{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|pad|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<unk>": 0,
      "<|endoftext|>": 1,
      "<|pad|>": 2,
      "!": 3,
      "\"": 4,
      "#": 5,
      "$": 6,
      "%": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "<": 30,
      "=": 31,
      ">": 32,
      "?": 33,
      "@": 34,
      "A": 35,
      "B": 36,
      "C": 37,
      "D": 38,
      "E": 39,
      "F": 40,
      "G": 41,
      "H": 42,
      "I": 43,
      "J": 44,
      "K": 45,
      "L": 46,
      "M": 47,
      "N": 48,
      "O": 49,
      "P": 50,
      "Q": 51,
      "R": 52,
      "S": 53,
      "T": 54,
      "U": 55,
      "V": 56,
      "W": 57,
      "X": 58,
      "Y": 59,
      "Z": 60,
      "[": 61,
      "\\": 62,
      "]": 63,
      "^": 64,
      "_": 65,
      "`": 66,
      "a": 67,
      "b": 68,
      "c": 69,
      "d": 70,
      "e": 71,
      "f": 72,
      "g": 73,
      "h": 74,
      "i": 75,
      "j": 76,
      "k": 77,
      "l": 78,
      "m": 79,
      "n": 80,
      "o": 81,
      "p": 82,
      "q": 83,
      "r": 84,
      "s": 85,
      "t": 86,
      "u": 87,
      "v": 88,
      "w": 89,
      "x": 90,
      "y": 91,
      "z": 92,
      "|": 93,
      "}": 94,
      "~": 95,
      "¡": 96,
      "¢": 97,
      "£": 98,
      "¤": 99,
      "¥": 100,
      "¦": 101,
      "§": 102,
      "¨": 103,
      "©": 104,
      "ª": 105,
      "«": 106,
      "¬": 107,
      "®": 108,
      "¯": 109,
      "°": 110,
      "±": 111,
      "²": 112,
      "³": 113,
      "´": 114,
      "µ": 115,
      "¶": 116,
      "·": 117,
      "¸": 118,
      "¹": 119,
      "º": 120,
      "»": 121,
      "¼": 122,
      "½": 123,
      "¾": 124,
      "¿": 125,
      "Â": 126,
      "Ã": 127,
      "Ä": 128,
      "Å": 129,
      "Æ": 130,
      "Ç": 131,
      "È": 132,
      "É": 133,
      "Ê": 134,
      "Ë": 135,
      "Ì": 136,
      "Í": 137,
      "Î": 138,
      "Ï": 139,
      "Ð": 140,
      "Ñ": 141,
      "Ò": 142,
      "Ó": 143,
      "Ô": 144,
      "Õ": 145,
      "Ö": 146,
      "×": 147,
      "Ø": 148,
      "Ù": 149,
      "Ú": 150,
      "Û": 151,
      "Ü": 152,
      "Ý": 153,
      "Þ": 154,
      "ß": 155,
      "à": 156,
      "á": 157,
      "â": 158,
      "ã": 159,
      "ä": 160,
      "å": 161,
      "æ": 162,
      "ç": 163,
      "è": 164,
      "é": 165,
      "ê": 166,
      "ë": 167,
      "ì": 168,
      "í": 169,
      "ï": 170,
      "ð": 171,
      "Ċ": 172,
      "Ġ": 173,
      "Ģ": 174,
      "ģ": 175,
      "Ĥ": 176,
      "ĥ": 177,
      "Ħ": 178,
      "ħ": 179,
      "Ĩ": 180,
      "ĩ": 181,
      "Ī": 182,
      "ī": 183,
      "Ĭ": 184,
      "ĭ": 185,
      "Į": 186,
      "į": 187,
      "İ": 188,
      "ı": 189,
      "Ĳ": 190,
      "ĳ": 191,
      "Ĵ": 192,
      "ĵ": 193,
      "Ķ": 194,
      "ķ": 195,
      "ĸ": 196,
      "Ĺ": 197,
      "ĺ": 198,
      "Ļ": 199,
      "ļ": 200,
      "Ľ": 201,
      "ľ": 202,
      "Ŀ": 203,
      "ŀ": 204,
      "Ł": 205,
      "ł": 206,
      "Ń": 207,
      "Ġt": 208,
      "Ġa": 209,
      "he": 210,
      "in": 211,
      "re": 212,
      "Ġthe": 213,
      "on": 214,
      "er": 215,
      "Ġo": 216,
      "at": 217,
      "Ġs": 218,
      "en": 219,
      "Ġc": 220,
      "Ġw": 221,
      "es": 222,
      "is": 223,
      "nd": 224,
      "it": 225,
      "or": 226,
      "Ġp": 227,
      "al": 228,
      "ed": 229,
      "Ġb": 230,
      "Ġof": 231,
      "an": 232,
      "Ġf": 233,
      "ing": 234,
      "Ġin": 235,
      "ou": 236,
      "ar": 237,
      "Ġm": 238,
      "Ġand": 239,
      "Ġto": 240,
      "ic": 241,
      "Ġd": 242,
      "ion": 243,
      "le": 244,
      "ro": 245,
      "as": 246,
      "Ġh": 247,
      "Ġth": 248,
      "ent": 249,
      "ct": 250,
      "Ġe": 251,
      "il": 252,
      "Ġre": 253,
      "om": 254,
      "ve": 255,
      "Ġl": 256,
      "st": 257,
      "Ġn": 258,
      "ly": 259,
      "Ġbe": 260,
      "âĢ": 261,
      "Ġis": 262,
      "ĠT": 263,
      "se": 264,
      "ol": 265,
      "Ġg": 266,
      "ation": 267,
      "im": 268,
      "id": 269,
      "et": 270,
      "ut": 271,
      "ce": 272,
      "ot": 273,
      "ur": 274,
      "ch": 275,
      "ra": 276,
      "ow": 277,
      "ĠA": 278,
      "Ġfor": 279,
      "ig": 280,
      "Ġthat": 281,
      "ĠS": 282,
      "Ġu": 283,
      "Ġon": 284,
      "Ġst": 285,
      "ver": 286,
      "ĠC": 287,
      "ĠI": 288,
      "Ġy": 289,
      "ir": 290,
      "ul": 291,
      "ay": 292,
      "am": 293,
      "Ġas": 294,
      "ith": 295,
      "el": 296,
      "ad": 297,
      "her": 298,
      "Ġpro": 299,
      "Ġare": 300,
      "Ġcon": 301,
      "Ġan": 302,
      "Ġwith": 303,
      "Ġwh": 304,
      "if": 305,
      "Ġit": 306,
      "Ġyou": 307,
      "Ġor": 308,
      "Ġal": 309,
      "ter": 310,
      "od": 311,
      "ĠM": 312,
      "Ġ(": 313,
      "ĠThe": 314,
      "ment": 315,
      "ge": 316,
      "ĠP": 317,
      "Ġ1": 318,
      "th": 319,
      "op": 320,
      "ist": 321,
      "ate": 322,
      "ers": 323,
      "Ġde": 324,
      "ill": 325,
      "ies": 326,
      "Ġhe": 327,
      "ess": 328,
      "ab": 329,
      "ĠB": 330,
      "Ġex": 331,
      "us": 332,
      "ore": 333,
      "Ġwe": 334,
      "ect": 335,
      "Ġsu": 336,
      "Ġcom": 337,
      "âĢĻ": 338,
      "ity": 339,
      "est": 340,
      "res": 341,
      "ive": 342,
      "Ġha": 343,
      "ac": 344,
      "um": 345,
      "ld": 346,
      "ĠH": 347,
      "rom": 348,
      "os": 349,
      "Ġv": 350,
      "ke": 351,
      "Ġby": 352,
      "ant": 353,
      "em": 354,
      "iv": 355,
      "qu": 356,
      "ain": 357,
      "ĠW": 358,
      "Ġat": 359,
      "nt": 360,
      "pp": 361,
      "igh": 362,
      "ĠD": 363,
      "Ġwas": 364,
      "ud": 365,
      "Ġcan": 366,
      "Ġfrom": 367,
      "ĠE": 368,
      "and": 369,
      "oc": 370,
      "Ġch": 371,
      "Ġr": 372,
      "ĠR": 373,
      "ort": 374,
      "Ġne": 375,
      "ĠF": 376,
      "Ġse": 377,
      "ial": 378,
      "Ġ2": 379,
      "ure": 380,
      "Ġnot": 381,
      "ĠâĢ": 382,
      "un": 383,
      "art": 384,
      "ical": 385,
      "Ġle": 386,
      "ĠN": 387,
      "ĠG": 388,
      "Ġhave": 389,
      "ri": 390,
      "ĠL": 391,
      "og": 392,
      "Ġsh": 393,
      "Ġen": 394,
      "Ġthis": 395,
      "Ġsp": 396,
      "ight": 397,
      "Ġab": 398,
      "pt": 399,
      "rou": 400,
      "ich": 401,
      "red": 402,
      "Ġwor": 403,
      "all": 404,
      "00": 405,
      "ther": 406,
      "gh": 407,
      "ould": 408,
      "The": 409,
      "ions": 410,
      "our": 411,
      "ost": 412,
      "ome": 413,
      "Ġim": 414,
      "du": 415,
      "ated": 416,
      "ine": 417,
      "Ġus": 418,
      "per": 419,
      "ard": 420,
      "out": 421,
      "Ġpl": 422,
      "ag": 423,
      "Ġtheir": 424,
      "ell": 425,
      "ide": 426,
      "act": 427,
      "ff": 428,
      "Ġint": 429,
      "ans": 430,
      "ĠO": 431,
      "ast": 432,
      "pl": 433,
      "ear": 434,
      "age": 435,
      "ust": 436,
      "ak": 437,
      "Ġwhich": 438,
      "ĠJ": 439,
      "Ġk": 440,
      "Ġwhe": 441,
      "ous": 442,
      "ec": 443,
      "Ġthey": 444,
      "Ġyour": 445,
      "iz": 446,
      "ĠU": 447,
      "Ġall": 448,
      "ib": 449,
      "ood": 450,
      "ult": 451,
      "Ġad": 452,
      "Ġcont": 453,
      "Ġwill": 454,
      "ĠIn": 455,
      "Ġinc": 456,
      "end": 457,
      "cc": 458,
      "ru": 459,
      "Ġdis": 460,
      "ia": 461,
      "Ġmore": 462,
      "âĢĿ": 463,
      "ong": 464,
      "ap": 465,
      "Ġcomp": 466,
      "ip": 467,
      "Ġres": 468,
      "ations": 469,
      "vel": 470,
      "ew": 471,
      "Ġhas": 472,
      "ere": 473,
      "so": 474,
      "Ġdo": 475,
      "orm": 476,
      "ary": 477,
      "ater": 478,
      "ĠTh": 479,
      "ence": 480,
      "are": 481,
      "ild": 482,
      "able": 483,
      "Ġother": 484,
      "Ġman": 485,
      "Ġcl": 486,
      "ual": 487,
      "ks": 488,
      "Ġbut": 489,
      "Ġwere": 490,
      "ry": 491,
      "ind": 492,
      "ĠâĢľ": 493,
      "Ġper": 494,
      "Ġone": 495,
      "ance": 496,
      "ep": 497,
      "ach": 498,
      "Ġme": 499,
      "Ġalso": 500,
      "Ġte": 501,
      "Ġimp": 502,
      "ents": 503,
      "'s": 504,
      "ose": 505,
      "reat": 506,
      "ign": 507,
      "ake": 508,
      "ass": 509,
      "ress": 510,
      "Ġ19": 511,
      "ase": 512,
      "au": 513,
      "av": 514,
      "ition": 515,
      "Ġso": 516,
      "Ġj": 517,
      "ction": 518,
      "Ġout": 519,
      "ice": 520,
      "Ġun": 521,
      "Ġar": 522,
      "ber": 523,
      "very": 524,
      "Ġpart": 525,
      "ime": 526,
      "Ġapp": 527,
      "one": 528,
      "Ġabout": 529,
      "ord": 530,
      "Ġev": 531,
      "ace": 532,
      "ens": 533,
      "ish": 534,
      "Ġwho": 535,
      "Ġstud": 536,
      "ok": 537,
      ").": 538,
      "ory": 539,
      "ount": 540,
      "ĠSt": 541,
      "ame": 542,
      "ire": 543,
      "ack": 544,
      "Ġpe": 545,
      "Ġhis": 546,
      "Ġinf": 547,
      "ub": 548,
      "Ġcomm": 549,
      "Ġsy": 550,
      "Ġthem": 551,
      "ors": 552,
      "Ġsc": 553,
      "ĠK": 554,
      "ces": 555,
      "ite": 556,
      "ue": 557,
      "ang": 558,
      "Ġ\"": 559,
      "ike": 560,
      "ound": 561,
      "ree": 562,
      "now": 563,
      "olog": 564,
      "low": 565,
      "ĠIt": 566,
      "Ġbec": 567,
      "Ġup": 568,
      "Ġpre": 569,
      "Ġthan": 570,
      "ie": 571,
      "Ġmay": 572,
      "ric": 573,
      "ile": 574,
      "ĠCh": 575,
      "Ġqu": 576,
      "iff": 577,
      "Ġsome": 578,
      "ople": 579,
      "Ġyear": 580,
      "ian": 581,
      "Ġrec": 582,
      "ays": 583,
      "ates": 584,
      "ail": 585,
      "nder": 586,
      "Ġthere": 587,
      "ings": 588,
      "Ġbeen": 589,
      "Ġwhen": 590,
      "ough": 591,
      "mer": 592,
      "Ġits": 593,
      "Ġag": 594,
      "Ġinto": 595,
      "Ġgo": 596,
      "ph": 597,
      "ren": 598,
      "Ġtime": 599,
      "vers": 600,
      "Ġ20": 601,
      "Ġtra": 602,
      "Ġwork": 603,
      "rit": 604,
      "Ġthese": 605,
      "erv": 606,
      "ĠV": 607,
      "ĠThis": 608,
      "ons": 609,
      "te": 610,
      "Ġover": 611,
      "ally": 612,
      "Ġpeople": 613,
      "rough": 614,
      "lud": 615,
      "Ġhow": 616,
      "Ġdiff": 617,
      "Ġtr": 618,
      "ause": 619,
      "Ġhad": 620,
      "ond": 621,
      "Ġcons": 622,
      "ms": 623,
      "ove": 624,
      "Ġro": 625,
      "tern": 626,
      "Ġcol": 627,
      "Ġuse": 628,
      "ll": 629,
      "Ġ3": 630,
      "Ġra": 631,
      "Ġour": 632,
      "Ġact": 633,
      "ific": 634,
      "Ġbet": 635,
      "we": 636,
      "Ġmost": 637,
      "int": 638,
      "Ġunder": 639,
      "lic": 640,
      "ities": 641,
      "Ġknow": 642,
      "irst": 643,
      "ments": 644,
      "ys": 645,
      "Ġlike": 646,
      "lect": 647,
      "Ġsa": 648,
      "alth": 649,
      "Ġwould": 650,
      "Ġbl": 651,
      "Ġdes": 652,
      "Ġacc": 653,
      "ning": 654,
      "ook": 655,
      "ious": 656,
      "ject": 657,
      "velop": 658,
      "les": 659,
      "row": 660,
      "ĠY": 661,
      "stem": 662,
      "Ġtw": 663,
      "Ġnew": 664,
      "Ġrel": 665,
      "Ġneed": 666,
      "Ġsuch": 667,
      "Ġif": 668,
      "Ġrep": 669,
      "ational": 670,
      "ffect": 671,
      "ient": 672,
      "Ġinclud": 673,
      "Ġchild": 674,
      "Ġany": 675,
      "ob": 676,
      "Ġhel": 677,
      "ative": 678,
      "Ġgen": 679,
      "hed": 680,
      "cess": 681,
      "ple": 682,
      "Ġwhat": 683,
      "ular": 684,
      "Ġonly": 685,
      "Ġpr": 686,
      "Ġhelp": 687,
      "Ġused": 688,
      "Ġno": 689,
      "ced": 690,
      "Ġprov": 691,
      "),": 692,
      "ating": 693,
      "yp": 694,
      "Ġph": 695,
      "ool": 696,
      "ov": 697,
      "Ġprodu": 698,
      "Ġind": 699,
      "Ġmany": 700,
      "Ġthrough": 701,
      "Ġdevelop": 702,
      "ĠUn": 703,
      "Ġoff": 704,
      "Ġam": 705,
      "Ġfirst": 706,
      "fter": 707,
      "Ġfe": 708,
      "oss": 709,
      "Ġspec": 710,
      "iet": 711,
      "ics": 712,
      "ath": 713,
      "ise": 714,
      "ark": 715,
      "uc": 716,
      "Ġreg": 717,
      "round": 718,
      "Ġpo": 719,
      "Ġem": 720,
      "Ġac": 721,
      "ne": 722,
      "erm": 723,
      "Ġexp": 724,
      "ts": 725,
      "rib": 726,
      "uring": 727,
      "ful": 728,
      "Ġtwo": 729,
      "Ġsystem": 730,
      "hen": 731,
      "ink": 732,
      "oth": 733,
      "old": 734,
      "iss": 735,
      "Ġdiffere": 736,
      "eth": 737,
      "ied": 738,
      "ility": 739,
      "Ġob": 740,
      "Ġdec": 741,
      "ible": 742,
      "Ġass": 743,
      "als": 744,
      "Ġatt": 745,
      "Ġadd": 746,
      "rop": 747,
      "ased": 748,
      "Ġsur": 749,
      "ten": 750,
      "ife": 751,
      "ĠâĢĵ": 752,
      "ange": 753,
      "ĠHe": 754,
      "aw": 755,
      "ert": 756,
      "ng": 757,
      "Ġshould": 758,
      "Ġ-": 759,
      "fore": 760,
      "ower": 761,
      "ram": 762,
      "In": 763,
      "Ġsupp": 764,
      "ures": 765,
      "arch": 766,
      "Ġfl": 767,
      "Ġ201": 768,
      "Ġwell": 769,
      "ble": 770,
      "ween": 771,
      "Ġwater": 772,
      "Ġrem": 773,
      "Ġ200": 774,
      "Ġyears": 775,
      "ract": 776,
      "Ġinv": 777,
      "Ġco": 778,
      "sel": 779,
      "Ġsub": 780,
      "own": 781,
      "gan": 782,
      "ade": 783,
      "ution": 784,
      "Ġsm": 785,
      "Ġbetween": 786,
      "Ġcould": 787,
      "its": 788,
      "Ġ4": 789,
      "Ġhealth": 790,
      "hes": 791,
      "Ġpres": 792,
      "Ġwhere": 793,
      "Ġhigh": 794,
      "cy": 795,
      "ick": 796,
      "Ġtrans": 797,
      "wn": 798,
      "Ġmake": 799,
      "uch": 800,
      "ever": 801,
      "ily": 802,
      "Ġ5": 803,
      "Ġget": 804,
      "ss": 805,
      "Ġher": 806,
      "xt": 807,
      "ants": 808,
      "Ġpers": 809,
      "Ġear": 810,
      "ident": 811,
      "Ġrese": 812,
      "ology": 813,
      "Ġimport": 814,
      "form": 815,
      "ural": 816,
      "Ġbu": 817,
      "ited": 818,
      "ience": 819,
      "chn": 820,
      "Ġinter": 821,
      "Ġpol": 822,
      "ivers": 823,
      "meric": 824,
      "chool": 825,
      "Ġform": 826,
      "ting": 827,
      "land": 828,
      "Ġdisc": 829,
      "Ġnum": 830,
      "Ġmod": 831,
      "Ġinst": 832,
      "ines": 833,
      "Ġexam": 834,
      "Ġfound": 835,
      "ont": 836,
      "ists": 837,
      "ict": 838,
      "ef": 839,
      "Ġbecause": 840,
      "ins": 841,
      "Ġlear": 842,
      "Ġmed": 843,
      "Ġlar": 844,
      "ually": 845,
      "gy": 846,
      "hat": 847,
      "Ġafter": 848,
      "Ġworld": 849,
      "Ġthen": 850,
      "ata": 851,
      "Ġsim": 852,
      "Ġinform": 853,
      "Ġeven": 854,
      "Ġlong": 855,
      "Ġdifferent": 856,
      "urn": 857,
      "ism": 858,
      "Ġcent": 859,
      "Ġvery": 860,
      "ness": 861,
      "Ġjust": 862,
      "oy": 863,
      "Ġcar": 864,
      "Ġexper": 865,
      "Ġeffect": 866,
      "Ġincre": 867,
      "ft": 868,
      "Ġway": 869,
      "Ġhum": 870,
      "other": 871,
      "Ġdet": 872,
      "ature": 873,
      "Ġcount": 874,
      "cept": 875,
      "Ġed": 876,
      "get": 877,
      "Ġsee": 878,
      "Ġtyp": 879,
      "ĠAmeric": 880,
      "aking": 881,
      "vent": 882,
      "ically": 883,
      "Ġref": 884,
      "Ġthose": 885,
      "Ġ18": 886,
      "Ġresp": 887,
      "ollow": 888,
      "ives": 889,
      "Ġke": 890,
      "Ġsign": 891,
      "Ġvar": 892,
      "Ġprog": 893,
      "Ġcall": 894,
      "Ġgener": 895,
      "Ġpub": 896,
      "ck": 897,
      "cer": 898,
      "Ġchildren": 899,
      "iew": 900,
      "Ġevery": 901,
      "Ġsaid": 902,
      "Ġsoc": 903,
      "ues": 904,
      "Ġext": 905,
      "arm": 906,
      "omm": 907,
      "Ġpat": 908,
      "Ġprocess": 909,
      "ps": 910,
      "Ġresult": 911,
      "ds": 912,
      "ork": 913,
      "Ġbeing": 914,
      "Ġfact": 915,
      "Ġsec": 916,
      "Ġloc": 917,
      ".âĢĿ": 918,
      "ases": 919,
      "Ġeach": 920,
      "tle": 921,
      "Ġpartic": 922,
      "led": 923,
      "iron": 924,
      "Ġca": 925,
      "Ġlife": 926,
      "Ġset": 927,
      "ruct": 928,
      "Ġimportant": 929,
      "Th": 930,
      "Ġgra": 931,
      "ĠAl": 932,
      "Ġcommun": 933,
      "vern": 934,
      "Ġtechn": 935,
      "ages": 936,
      "ody": 937,
      "Ġdist": 938,
      "Ġinformation": 939,
      "ather": 940,
      "Ġrequ": 941,
      "Ġmuch": 942,
      "cent": 943,
      "ĠWe": 944,
      "Ġmy": 945,
      "Ġshe": 946,
      "ved": 947,
      "ĠPro": 948,
      "Ġcre": 949,
      "Ġdep": 950,
      "Ġmon": 951,
      "Ġfam": 952,
      "Ġdef": 953,
      "ized": 954,
      "Ġfollow": 955,
      "Ġduring": 956,
      "Ġart": 957,
      "Ġown": 958,
      "Ġent": 959,
      "imes": 960,
      "ward": 961,
      "io": 962,
      "Ġread": 963,
      "Ġright": 964,
      "ices": 965,
      "Ġfood": 966,
      "Ġlevel": 967,
      "gg": 968,
      "Ġstudents": 969,
      "Ġsame": 970,
      "ĠThey": 971,
      "..": 972,
      "Ġlead": 973,
      "ĠAs": 974,
      "hip": 975,
      "ection": 976,
      "Ġmade": 977,
      "ĠRe": 978,
      "Ġsk": 979,
      "Ġdoes": 980,
      "Ġaut": 981,
      "Ġstudy": 982,
      "any": 983,
      "Ġperson": 984,
      "ize": 985,
      "Ġfind": 986,
      "the": 987,
      "Ġins": 988,
      "Ġgrow": 989,
      "Ġ6": 990,
      "Ġstr": 991,
      "Ġmin": 992,
      "Ġdata": 993,
      "Ġcur": 994,
      "ĠIf": 995,
      "Ġend": 996,
      "Ġproble": 997,
      "Ġav": 998,
      ".,": 999,
      "und": 1000,
      "ted": 1001,
      "onom": 1002,
      "Ġgood": 1003,
      "Ġpop": 1004,
      "Ġboth": 1005,
      "Ġche": 1006,
      "Ġback": 1007,
      "ĠFor": 1008,
      "ĠAn": 1009,
      "ale": 1010,
      "Ġgrou": 1011,
      "viron": 1012,
      "ĠAr": 1013,
      "Ġexpl": 1014,
      "19": 1015,
      "ars": 1016,
      "Ġbefore": 1017,
      "Ġsmall": 1018,
      "iversity": 1019,
      "Ġschool": 1020,
      "Ġshow": 1021,
      "stand": 1022,
      "Ġcomple": 1023,
      "Ġusing": 1024,
      "Ġhist": 1025,
      "||": 1026,
      "ality": 1027,
      "omen": 1028,
      "ince": 1029,
      "ially": 1030,
      "ivid": 1031,
      "Ġgl": 1032,
      "Ġagain": 1033,
      "Ġdi": 1034,
      "Ġprot": 1035,
      "read": 1036,
      "Ġcor": 1037,
      "20": 1038,
      "ined": 1039,
      "Ġmain": 1040,
      "nce": 1041,
      "Ġbo": 1042,
      "ty": 1043,
      "Ġoften": 1044,
      "Ġtreat": 1045,
      "ĠHow": 1046,
      "inal": 1047,
      "iel": 1048,
      "der": 1049,
      "Ġtest": 1050,
      "rol": 1051,
      "000": 1052,
      "Ġsol": 1053,
      "Ġposs": 1054,
      "Ġval": 1055,
      "Ġbr": 1056,
      "ished": 1057,
      "ergy": 1058,
      "Ġwhile": 1059,
      "ax": 1060,
      "imate": 1061,
      "ute": 1062,
      "ock": 1063,
      "Ġless": 1064,
      "Ġstate": 1065,
      "ix": 1066,
      "Ġlit": 1067,
      "Ġris": 1068,
      "ex": 1069,
      "ĠInd": 1070,
      "Ġdise": 1071,
      "oh": 1072,
      "Ġserv": 1073,
      "ĠNew": 1074,
      "Ġday": 1075,
      "Ġtake": 1076,
      "Ġnow": 1077,
      "Ġec": 1078,
      "ĠSp": 1079,
      "Ġhim": 1080,
      "akes": 1081,
      "Ġocc": 1082,
      "Ġnumber": 1083,
      "irect": 1084,
      "ien": 1085,
      "ral": 1086,
      "Ġorgan": 1087,
      "ury": 1088,
      "ulation": 1089,
      "vironment": 1090,
      "Ġmem": 1091,
      "Ġprovid": 1092,
      "Ġpower": 1093,
      "dition": 1094,
      "Ġcell": 1095,
      "Ġresearch": 1096,
      "ier": 1097,
      "Ġvis": 1098,
      "Ġhuman": 1099,
      "Ġactiv": 1100,
      "ered": 1101,
      "ĠSc": 1102,
      "iety": 1103,
      "Ġfun": 1104,
      "Ġdesign": 1105,
      "Ġsupport": 1106,
      "iving": 1107,
      "Ġchar": 1108,
      "Ġbody": 1109,
      "iqu": 1110,
      "Ġ10": 1111,
      "up": 1112,
      "Ġmust": 1113,
      "Ġbel": 1114,
      "air": 1115,
      "uss": 1116,
      "Ġdown": 1117,
      "Ġthree": 1118,
      "Ġaround": 1119,
      "ves": 1120,
      "ters": 1121,
      "Ġest": 1122,
      "hers": 1123,
      "Ġhand": 1124,
      "Ġlook": 1125,
      "ital": 1126,
      "Ġcommon": 1127,
      "Ġclass": 1128,
      "ven": 1129,
      "ah": 1130,
      "Ġredu": 1131,
      "ger": 1132,
      "Ġgovern": 1133,
      "Ġplan": 1134,
      "Ġconf": 1135,
      "day": 1136,
      "Ġstart": 1137,
      "Ġdid": 1138,
      "Ġgreat": 1139,
      "Ġpoint": 1140,
      "rent": 1141,
      "Ġelect": 1142,
      "âĢĶ": 1143,
      "aj": 1144,
      "ĠBut": 1145,
      "ium": 1146,
      "Ġ7": 1147,
      "ave": 1148,
      "ains": 1149,
      "self": 1150,
      "Ġcle": 1151,
      "Ġland": 1152,
      "Ġser": 1153,
      "This": 1154,
      "Ġlarge": 1155,
      "ross": 1156,
      "Ġcontin": 1157,
      "cl": 1158,
      "ving": 1159,
      "ouse": 1160,
      "Ġexample": 1161,
      "gen": 1162,
      "Ġcare": 1163,
      "Ġreport": 1164,
      "ared": 1165,
      "Ġthough": 1166,
      "itions": 1167,
      "ron": 1168,
      "Ġincluding": 1169,
      "ee": 1170,
      "ional": 1171,
      "com": 1172,
      "Ġcour": 1173,
      "acter": 1174,
      "rain": 1175,
      "Ġconst": 1176,
      ",âĢĿ": 1177,
      "Ġret": 1178,
      "Ġ8": 1179,
      "Ġop": 1180,
      "outh": 1181,
      "Ġunderstand": 1182,
      "ash": 1183,
      "orn": 1184,
      "Ġallow": 1185,
      "anc": 1186,
      "ull": 1187,
      "Ġcalled": 1188,
      "ĠThere": 1189,
      "Ġsom": 1190,
      "eg": 1191,
      "Ġmet": 1192,
      "Ġequ": 1193,
      "ner": 1194,
      "Ġpublic": 1195,
      "Ġstill": 1196,
      "Ġbuild": 1197,
      "Ġeduc": 1198,
      "iver": 1199,
      "Ġadv": 1200,
      "Ġwrit": 1201,
      "way": 1202,
      "esp": 1203,
      "iven": 1204,
      "Ġpract": 1205,
      "ĠYou": 1206,
      "els": 1207,
      "ĠAnd": 1208,
      "Ġbeh": 1209,
      "aterial": 1210,
      "ividual": 1211,
      "âĢĵ": 1212,
      "Ġknown": 1213,
      "10": 1214,
      "Ġthink": 1215,
      ".\"": 1216,
      "Ġquest": 1217,
      "Ġdr": 1218,
      "inc": 1219,
      "ired": 1220,
      "oms": 1221,
      "Ġgu": 1222,
      "erest": 1223,
      "osed": 1224,
      "Ġide": 1225,
      "Ġfew": 1226,
      "Ġappro": 1227,
      "Ġgre": 1228,
      "oci": 1229,
      "ected": 1230,
      "Ġplace": 1231,
      "Ġeas": 1232,
      "âĢľ": 1233,
      "ĠâĢĺ": 1234,
      "ential": 1235,
      "itive": 1236,
      "lish": 1237,
      "Ġstand": 1238,
      "iod": 1239,
      "Ġmat": 1240,
      "ination": 1241,
      "Ġ9": 1242,
      "ries": 1243,
      "ources": 1244,
      "Ġmight": 1245,
      "ĠIs": 1246,
      "de": 1247,
      "bers": 1248,
      "oun": 1249,
      "ense": 1250,
      "ids": 1251,
      "eral": 1252,
      "me": 1253,
      "ization": 1254,
      "raph": 1255,
      "ank": 1256,
      "Ġenvironment": 1257,
      "Ġ199": 1258,
      "ĠWh": 1259,
      "Ġchang": 1260,
      "ĠThese": 1261,
      "ived": 1262,
      "ior": 1263,
      "Ġwithout": 1264,
      "Ġdem": 1265,
      "ason": 1266,
      "ering": 1267,
      "Ġwant": 1268,
      "Ġwithin": 1269,
      "Ġcaus": 1270,
      "tt": 1271,
      "Ġiss": 1272,
      "ertain": 1273,
      "Ġenergy": 1274,
      "Ġindividual": 1275,
      "ĠEng": 1276,
      "ration": 1277,
      "Ġpresent": 1278,
      "ording": 1279,
      "ethod": 1280,
      "Ġsym": 1281,
      "eng": 1282,
      "Ġtem": 1283,
      "ĠUniversity": 1284,
      "Ġphys": 1285,
      "ption": 1286,
      "Ġchange": 1287,
      "Ġproduct": 1288,
      "line": 1289,
      "Ġpur": 1290,
      "Ġcap": 1291,
      "ĠDe": 1292,
      "Ġplay": 1293,
      "Ġident": 1294,
      "ians": 1295,
      "illion": 1296,
      "Ġdon": 1297,
      "Ġdevelopment": 1298,
      "Ġlearn": 1299,
      "ffic": 1300,
      "Ġmaterial": 1301,
      "Ġimm": 1302,
      "Ġdirect": 1303,
      "Ġlaw": 1304,
      "less": 1305,
      "ĠAmerican": 1306,
      "Ġsocial": 1307,
      "alk": 1308,
      "ĠCon": 1309,
      "Ġpot": 1310,
      "angu": 1311,
      "orth": 1312,
      "Ġdisease": 1313,
      "Ġwomen": 1314,
      "Ġpass": 1315,
      "Ġimpro": 1316,
      "Ġproject": 1317,
      "Ġprof": 1318,
      "Ġben": 1319,
      "Ġanother": 1320,
      "Ġpos": 1321,
      "Ġarea": 1322,
      "Ġbre": 1323,
      "Ġair": 1324,
      "ets": 1325,
      "arent": 1326,
      "man": 1327,
      "iness": 1328,
      "ability": 1329,
      "Ġsit": 1330,
      "Ġ&": 1331,
      "ton": 1332,
      "Ġve": 1333,
      "Ġsl": 1334,
      "ug": 1335,
      "ological": 1336,
      "agn": 1337,
      "Ġbelie": 1338,
      "Ġmus": 1339,
      "pr": 1340,
      "sc": 1341,
      "Ġinclude": 1342,
      "Ġlight": 1343,
      "ajor": 1344,
      "Ġrisk": 1345,
      "Ġhome": 1346,
      "Ġbas": 1347,
      "bs": 1348,
      "Ġant": 1349,
      "Ġinterest": 1350,
      "Ġcult": 1351,
      "ats": 1352,
      "Ġrest": 1353,
      "ified": 1354,
      "ccess": 1355,
      "Ġdesc": 1356,
      "It": 1357,
      "ained": 1358,
      "'t": 1359,
      "erc": 1360,
      "Ġbest": 1361,
      "ental": 1362,
      "Ġeng": 1363,
      "rodu": 1364,
      "Ġcontrol": 1365,
      "rist": 1366,
      "Ġmeas": 1367,
      "atic": 1368,
      "Ġet": 1369,
      "ify": 1370,
      "Ġblood": 1371,
      "ĠPh": 1372,
      "ield": 1373,
      "Ġmark": 1374,
      "Ġprogram": 1375,
      "Ġopp": 1376,
      "az": 1377,
      "ently": 1378,
      "Ġbecome": 1379,
      "atural": 1380,
      "Ġgovernment": 1381,
      "ik": 1382,
      "Ġold": 1383,
      "ways": 1384,
      "Ġsever": 1385,
      "ision": 1386,
      "Ġleg": 1387,
      "arc": 1388,
      "Ġmethod": 1389,
      "Ġeconom": 1390,
      "Ġanal": 1391,
      "ĠAd": 1392,
      "Ġpar": 1393,
      "Ġpain": 1394,
      "Ġlow": 1395,
      "lished": 1396,
      "Ġmil": 1397,
      "Ġagainst": 1398,
      "Ġmove": 1399,
      "Ġearly": 1400,
      "Ġbetter": 1401,
      "Ġele": 1402,
      "ĠHowever": 1403,
      "hor": 1404,
      "Ġanim": 1405,
      "gin": 1406,
      "ource": 1407,
      "Ġproper": 1408,
      "Ġhere": 1409,
      "here": 1410,
      "ern": 1411,
      "str": 1412,
      "to": 1413,
      "Ġwar": 1414,
      "ining": 1415,
      "ĠSh": 1416,
      "Ġorder": 1417,
      "ead": 1418,
      "ills": 1419,
      "Ġfore": 1420,
      "Ġreal": 1421,
      "Ġtoo": 1422,
      "Ġlast": 1423,
      "Ġkeep": 1424,
      "Ġprovide": 1425,
      "Ġmeans": 1426,
      "Ġsecond": 1427,
      "Ġgroup": 1428,
      "ission": 1429,
      "icle": 1430,
      "ention": 1431,
      "ards": 1432,
      "Ġfamily": 1433,
      "Ġoper": 1434,
      "ider": 1435,
      "ĠRes": 1436,
      "use": 1437,
      "Ġcause": 1438,
      "Ġhistory": 1439,
      "Ġmajor": 1440,
      "rap": 1441,
      "eed": 1442,
      "ories": 1443,
      "Ġavail": 1444,
      "amp": 1445,
      "Ġtre": 1446,
      "Ġdev": 1447,
      "Ġter": 1448,
      "ĠUnited": 1449,
      "Ġunt": 1450,
      "Ġsay": 1451,
      "Ġparticular": 1452,
      "Ġoccur": 1453,
      "Ġpossible": 1454,
      "Ġpercent": 1455,
      "ware": 1456,
      "ples": 1457,
      "ised": 1458,
      "Ġcurrent": 1459,
      "ote": 1460,
      "Ġfin": 1461,
      "Ġtop": 1462,
      "Ġseveral": 1463,
      "ĠâĢĶ": 1464,
      "ĠEx": 1465,
      "ĠCl": 1466,
      "irc": 1467,
      "Ġnear": 1468,
      "ients": 1469,
      "Ġaddition": 1470,
      "ograph": 1471,
      "Ġsaf": 1472,
      "ĠWhen": 1473,
      "Ġmean": 1474,
      "Ġindu": 1475,
      "pect": 1476,
      "Ġinvol": 1477,
      "ĠCol": 1478,
      "Ġorig": 1479,
      "ina": 1480,
      "Ġable": 1481,
      "ret": 1482,
      "oid": 1483,
      "Ġlearning": 1484,
      "Ġ15": 1485,
      "ogn": 1486,
      "lu": 1487,
      "idence": 1488,
      "par": 1489,
      "view": 1490,
      "Ġcr": 1491,
      "Ġhig": 1492,
      "Ġperform": 1493,
      "Ġbenef": 1494,
      "Ġperiod": 1495,
      "Ġthings": 1496,
      "Ġsince": 1497,
      "ĠZ": 1498,
      "Ġspecies": 1499,
      "Ġbus": 1500,
      "Ġmar": 1501,
      "Ġhapp": 1502,
      "Ġlangu": 1503,
      "Ġprom": 1504,
      "Ġel": 1505,
      "Ġmen": 1506,
      "Ġopen": 1507,
      "Ġcal": 1508,
      "Ġareas": 1509,
      "ĠPl": 1510,
      "Ġscient": 1511,
      "Ġnon": 1512,
      "though": 1513,
      "Ġamong": 1514,
      "ĠGod": 1515,
      "ator": 1516,
      "Ġfeel": 1517,
      "Ġothers": 1518,
      "ĠCan": 1519,
      "sy": 1520,
      "Ġlim": 1521,
      "br": 1522,
      "Ġaffect": 1523,
      "Ġname": 1524,
      ",\"": 1525,
      "What": 1526,
      "Ġsays": 1527,
      "Ġtreatment": 1528,
      "Ġ.": 1529,
      "Ġ[": 1530,
      "port": 1531,
      "ames": 1532,
      "ilar": 1533,
      "Ġfre": 1534,
      "ww": 1535,
      "ĠStates": 1536,
      "ĠComm": 1537,
      "Ġsignific": 1538,
      "ĠSe": 1539,
      "osp": 1540,
      "Ġbased": 1541,
      "Ġcountry": 1542,
      "ĠTo": 1543,
      "ane": 1544,
      "Ġgr": 1545,
      "urop": 1546,
      "ole": 1547,
      "Ġfollowing": 1548,
      "Ġavailable": 1549,
      "of": 1550,
      "ĠAt": 1551,
      "ends": 1552,
      "Ġcost": 1553,
      "Ġtimes": 1554,
      "Ġcertain": 1555,
      "Ġfour": 1556,
      "Ġplant": 1557,
      "Ġaccess": 1558,
      "ling": 1559,
      "ended": 1560,
      "Ġhead": 1561,
      "Ġfac": 1562,
      "Ġprevent": 1563,
      "ploy": 1564,
      "elf": 1565,
      "Ġcase": 1566,
      "Ġdel": 1567,
      "__": 1568,
      "ĠQ": 1569,
      "Ġobject": 1570,
      "omp": 1571,
      "ably": 1572,
      "Ġcond": 1573,
      "urther": 1574,
      "ocus": 1575,
      "Ġage": 1576,
      "Ġwee": 1577,
      "une": 1578,
      "ots": 1579,
      "be": 1580,
      "Ġconn": 1581,
      "Ġrun": 1582,
      "Ġstruct": 1583,
      "Ġview": 1584,
      "Ġlo": 1585,
      "ances": 1586,
      "Ġpost": 1587,
      "Ġlocal": 1588,
      "Ġfree": 1589,
      "Ġcome": 1590,
      "ĠChrist": 1591,
      "stit": 1592,
      "ope": 1593,
      "Ġbro": 1594,
      "Ġsuccess": 1595,
      "Ġcells": 1596,
      "cing": 1597,
      "Ġlab": 1598,
      "Ġ17": 1599,
      "ĠEn": 1600,
      "Ġtype": 1601,
      "ression": 1602,
      "Ġrece": 1603,
      "Ġvol": 1604,
      "Ġlist": 1605,
      "Ġmonth": 1606,
      "Ġpress": 1607,
      "We": 1608,
      "Ġproblem": 1609,
      "ĠCent": 1610,
      "Ġlittle": 1611,
      "ething": 1612,
      "Ġbi": 1613,
      "Ġintern": 1614,
      "resent": 1615,
      "Ġyoung": 1616,
      "hy": 1617,
      "Ġcreat": 1618,
      "olution": 1619,
      "ggest": 1620,
      "Ġput": 1621,
      "Ġbir": 1622,
      "Ġlevels": 1623,
      "icult": 1624,
      "urope": 1625,
      "Ġnatural": 1626,
      "oint": 1627,
      "Ġproblems": 1628,
      "ĠNational": 1629,
      "Ġlater": 1630,
      "Ġfar": 1631,
      "Ġassoci": 1632,
      "Ġhard": 1633,
      "Ġuntil": 1634,
      "aper": 1635,
      "Ġlet": 1636,
      "work": 1637,
      "ged": 1638,
      "ones": 1639,
      "If": 1640,
      "Ġbook": 1641,
      "por": 1642,
      "Ġflow": 1643,
      "Ġ12": 1644,
      "Ġmaking": 1645,
      "not": 1646,
      "Ġseem": 1647,
      "ither": 1648,
      "ĠTe": 1649,
      "Ġamount": 1650,
      "Ġgiven": 1651,
      "ately": 1652,
      "12": 1653,
      "Ġsuggest": 1654,
      "ĠAf": 1655,
      "Ġheart": 1656,
      "ortun": 1657,
      "Ġturn": 1658,
      "Ġcomput": 1659,
      "ledge": 1660,
      "Ġimpact": 1661,
      "oks": 1662,
      "over": 1663,
      "Ġess": 1664,
      "Ġmult": 1665,
      "hem": 1666,
      "Ġcho": 1667,
      "Ġpolit": 1668,
      "uture": 1669,
      "ides": 1670,
      "ured": 1671,
      "ĠBe": 1672,
      "Ġdeterm": 1673,
      "atory": 1674,
      "Ġsw": 1675,
      "ication": 1676,
      "ĠOr": 1677,
      "Ġfocus": 1678,
      "Ġsignificant": 1679,
      "18": 1680,
      "Ġshort": 1681,
      "Ġsomething": 1682,
      "agement": 1683,
      "aps": 1684,
      "aken": 1685,
      "Ġbehav": 1686,
      "Ġcirc": 1687,
      "ĠFr": 1688,
      "Ġcourse": 1689,
      "icro": 1690,
      "Ġlikely": 1691,
      "ĠEurope": 1692,
      "Ġalong": 1693,
      "Ġinvest": 1694,
      "Ġdue": 1695,
      "isc": 1696,
      "Ġalways": 1697,
      "orld": 1698,
      "Ġdra": 1699,
      "Ġ$": 1700,
      "Ġeducation": 1701,
      "Ġfunction": 1702,
      "ĠUS": 1703,
      "vious": 1704,
      "Ġrad": 1705,
      "ĠAll": 1706,
      "Ġcomb": 1707,
      "ĠOn": 1708,
      "Ġappear": 1709,
      "Ġfil": 1710,
      "cle": 1711,
      "Ġclear": 1712,
      "face": 1713,
      "Ġvir": 1714,
      "Ġsystems": 1715,
      "Ġcommunity": 1716,
      "Ġdeath": 1717,
      "Ġdays": 1718,
      "ned": 1719,
      "ending": 1720,
      "Ġsing": 1721,
      "Ġincrease": 1722,
      "Ġ0": 1723,
      "ours": 1724,
      "ried": 1725,
      "ĠMed": 1726,
      "ohn": 1727,
      "Ġmillion": 1728,
      "aster": 1729,
      "ĠWhat": 1730,
      "Ġwords": 1731,
      "ecially": 1732,
      "ring": 1733,
      "Ġusually": 1734,
      "Ġpopulation": 1735,
      "Ġteac": 1736,
      "Ġ16": 1737,
      "Ġcentury": 1738,
      "Ġresults": 1739,
      "Ġobs": 1740,
      "Ġhy": 1741,
      "Ġpast": 1742,
      "As": 1743,
      "Ġdifficult": 1744,
      "Ġlanguage": 1745,
      "Ġconsum": 1746,
      "min": 1747,
      "Ġtoday": 1748,
      "Ġline": 1749,
      "Ġbrain": 1750,
      "Ġgive": 1751,
      "ember": 1752,
      "Ġrele": 1753,
      "Ġauthor": 1754,
      "Ġabove": 1755,
      "Ġcreate": 1756,
      "Ġtechnology": 1757,
      "Ġsimilar": 1758,
      "Ġspecific": 1759,
      "app": 1760,
      "Ġneeds": 1761,
      "Ġexist": 1762,
      "Ġwhy": 1763,
      "Ġdescrib": 1764,
      "etic": 1765,
      "Ġenc": 1766,
      "asing": 1767,
      "ape": 1768,
      "ively": 1769,
      "Ġey": 1770,
      "mit": 1771,
      "Ġspace": 1772,
      "There": 1773,
      "ptoms": 1774,
      "Ġer": 1775,
      "ored": 1776,
      "obal": 1777,
      "Ġconditions": 1778,
      "Ġcancer": 1779,
      "Ġexperience": 1780,
      "idd": 1781,
      "especially": 1782,
      "most": 1783,
      "Ġdiscuss": 1784,
      "Ġparent": 1785,
      "Ġrecord": 1786,
      "Ġill": 1787,
      "Ġmov": 1788,
      "ators": 1789,
      "ruction": 1790,
      "iation": 1791,
      "Ġspecial": 1792,
      "ribut": 1793,
      "Ġnext": 1794,
      "Ġestab": 1795,
      "Ġcharacter": 1796,
      "11": 1797,
      "ĠSo": 1798,
      "Ġfuture": 1799,
      "ĠEar": 1800,
      "ler": 1801,
      "aining": 1802,
      "Ġbegin": 1803,
      "Ġtemper": 1804,
      "Ġnecess": 1805,
      "Ġcrit": 1806,
      "ĠBrit": 1807,
      "50": 1808,
      "reen": 1809,
      "How": 1810,
      "Ġacross": 1811,
      "Ġask": 1812,
      "af": 1813,
      "Ġdam": 1814,
      "Ġ'": 1815,
      "Ġchanges": 1816,
      "Ġapplic": 1817,
      "Ġkind": 1818,
      "Ġstrong": 1819,
      "Ġhigher": 1820,
      "St": 1821,
      "selves": 1822,
      "rug": 1823,
      "ique": 1824,
      "Ġprop": 1825,
      "Ġvarious": 1826,
      "Ġnever": 1827,
      "Ġleast": 1828,
      "Ġtry": 1829,
      "Ġrespons": 1830,
      "nal": 1831,
      "ĠAfric": 1832,
      "by": 1833,
      "ĠBl": 1834,
      "ym": 1835,
      "sp": 1836,
      "ilities": 1837,
      "Ġhowever": 1838,
      "Ġside": 1839,
      "Ġbusiness": 1840,
      "atch": 1841,
      "orts": 1842,
      "Ġresearc": 1843,
      "Ġmot": 1844,
      "Ġtoget": 1845,
      "Ġcountries": 1846,
      "Ġtogether": 1847,
      "Ġprofess": 1848,
      "Ġtru": 1849,
      "Ġcomplete": 1850,
      "Ġleft": 1851,
      "ode": 1852,
      "omes": 1853,
      "Ġcolle": 1854,
      "oney": 1855,
      "for": 1856,
      "let": 1857,
      "ateg": 1858,
      "oman": 1859,
      "Ġenough": 1860,
      "Ġworks": 1861,
      "Ġworking": 1862,
      "aves": 1863,
      "ray": 1864,
      "oot": 1865,
      "Ġaway": 1866,
      "Ġtool": 1867,
      "Ġespecially": 1868,
      "Ġchem": 1869,
      "ison": 1870,
      "alf": 1871,
      "aim": 1872,
      "thing": 1873,
      "ox": 1874,
      "duct": 1875,
      "Ġterm": 1876,
      "Ġimprove": 1877,
      "ĠGerm": 1878,
      "Ġrequire": 1879,
      "Ġnet": 1880,
      "aces": 1881,
      "aching": 1882,
      "Ġhaving": 1883,
      "Ġways": 1884,
      "Ġplants": 1885,
      "Ġkey": 1886,
      "ysis": 1887,
      "lement": 1888,
      "ument": 1889,
      "acy": 1890,
      "Ġcases": 1891,
      "ued": 1892,
      "ipp": 1893,
      "ilt": 1894,
      "Ġgeneral": 1895,
      "Ġcy": 1896,
      "amm": 1897,
      "ges": 1898,
      "ales": 1899,
      "sw": 1900,
      "Ġfull": 1901,
      "istic": 1902,
      "ĠWar": 1903,
      "ires": 1904,
      "Ġtypes": 1905,
      "ĠJohn": 1906,
      "Ġteam": 1907,
      "ising": 1908,
      "Ġbecame": 1909,
      "Ġaccount": 1910,
      "Ġsens": 1911,
      "Ġconsider": 1912,
      "iting": 1913,
      "Ġ198": 1914,
      "Ġeffects": 1915,
      "Ġfund": 1916,
      "Ġrelations": 1917,
      "Ġprim": 1918,
      "Ġsubject": 1919,
      "Ġstudies": 1920,
      "aring": 1921,
      "Ġz": 1922,
      "Ġknowledge": 1923,
      "Ġreason": 1924,
      "Ġprotect": 1925,
      "Ġnorm": 1926,
      "Ġrepresent": 1927,
      "erence": 1928,
      "ĠEnglish": 1929,
      "hing": 1930,
      "Ġwhether": 1931,
      "NA": 1932,
      "Ġcity": 1933,
      "Ġstep": 1934,
      "Ġsymptoms": 1935,
      "//": 1936,
      "Ġmakes": 1937,
      "Ġhouse": 1938,
      "Ġphysical": 1939,
      "Ġmind": 1940,
      "Ġconcer": 1941,
      "itor": 1942,
      "ann": 1943,
      "Ġgoing": 1944,
      "ĠWorld": 1945,
      "Ġself": 1946,
      "apt": 1947,
      "An": 1948,
      "ĠSome": 1949,
      "Ġpatients": 1950,
      "Ġpolic": 1951,
      "side": 1952,
      "ae": 1953,
      "30": 1954,
      "Ġground": 1955,
      "ott": 1956,
      "Ġfurther": 1957,
      "chie": 1958,
      "ency": 1959,
      "ready": 1960,
      "Ġinflu": 1961,
      "Ġlower": 1962,
      "For": 1963,
      "Ġscience": 1964,
      "15": 1965,
      "Ġrole": 1966,
      "200": 1967,
      "edi": 1968,
      "Ġsum": 1969,
      "Ġchall": 1970,
      "ĠGo": 1971,
      "ung": 1972,
      "aut": 1973,
      "lo": 1974,
      "Ġbig": 1975,
      "Ġquestion": 1976,
      "Ġ30": 1977,
      "ification": 1978,
      "ĠOne": 1979,
      "ery": 1980,
      "Ġsure": 1981,
      "Ġeff": 1982,
      "unt": 1983,
      "Ġnut": 1984,
      "ird": 1985,
      "Ġparticip": 1986,
      "Ġopt": 1987,
      "Ġstat": 1988,
      "rel": 1989,
      "Ġgroups": 1990,
      "ĠWith": 1991,
      "mber": 1992,
      "acc": 1993,
      "://": 1994,
      "ĠGen": 1995,
      "Ġactivities": 1996,
      "ley": 1997,
      "Ġens": 1998,
      "Ġemploy": 1999,
      "...": 2000,
      "iol": 2001,
      "Ġstory": 2002,
      "ibility": 2003,
      "Ġvalue": 2004,
      "ĠLe": 2005,
      "Ġpred": 2006,
      "sych": 2007,
      "atures": 2008,
      "Ġtext": 2009,
      "augh": 2010,
      "ules": 2011,
      "urity": 2012,
      "Ġseen": 2013,
      "16": 2014,
      "Ġdig": 2015,
      "ĠIntern": 2016,
      "ables": 2017,
      "Ġclose": 2018,
      "Ġbelow": 2019,
      "urch": 2020,
      "Ġresources": 2021,
      "Ġindic": 2022,
      "ĠThat": 2023,
      "Ġloss": 2024,
      "Ġrather": 2025,
      "Ġtoward": 2026,
      "Ġactivity": 2027,
      "Ġoffic": 2028,
      "Ġlive": 2029,
      "bon": 2030,
      "etimes": 2031,
      "ream": 2032,
      "Ġalready": 2033,
      "Ġ14": 2034,
      "Ġneg": 2035,
      "Ġpotential": 2036,
      "Ġword": 2037,
      "oura": 2038,
      "Ġrange": 2039,
      "ĠHealth": 2040,
      "ĠCar": 2041,
      "rams": 2042,
      "Ġsite": 2043,
      "Ġgrowth": 2044,
      "Ġmodel": 2045,
      "Ġprob": 2046,
      "Ġtradition": 2047,
      "Ġproducts": 2048,
      "ands": 2049,
      "Ġwind": 2050,
      "Ġreally": 2051,
      "verage": 2052,
      "ites": 2053,
      "esc": 2054,
      "Ġdeg": 2055,
      "Ġdone": 2056,
      "Ġwr": 2057,
      "uation": 2058,
      "Ġeither": 2059,
      "Ġproduction": 2060,
      "ĠCal": 2061,
      "Ġur": 2062,
      "Ġcollect": 2063,
      "Ġlot": 2064,
      "Ġrecogn": 2065,
      "ĠAm": 2066,
      "Ġdeveloped": 2067,
      "ublic": 2068,
      "Ġflu": 2069,
      "put": 2070,
      "overed": 2071,
      "amin": 2072,
      "Ġevidence": 2073,
      "Ġdiet": 2074,
      "Ġquality": 2075,
      "ĠMar": 2076,
      "Ġnational": 2077,
      "Ġarticle": 2078,
      "Ġsingle": 2079,
      "fact": 2080,
      "Ġsun": 2081,
      "Ġphot": 2082,
      "osis": 2083,
      "ER": 2084,
      "Ġfall": 2085,
      "Ġfive": 2086,
      "17": 2087,
      "Ġoil": 2088,
      "earch": 2089,
      "Ġaccording": 2090,
      "iple": 2091,
      "ĠDr": 2092,
      "ĠIm": 2093,
      "Ġreturn": 2094,
      "ĠBy": 2095,
      "Ġevent": 2096,
      "Ġonce": 2097,
      "Ġissues": 2098,
      "Ġachie": 2099,
      "ĠGe": 2100,
      "iam": 2101,
      "Ġfr": 2102,
      "yn": 2103,
      "Ġmedical": 2104,
      "Ġindust": 2105,
      "Ġmembers": 2106,
      "Ġbuilding": 2107,
      "Ġresearchers": 2108,
      "idered": 2109,
      "Ġmass": 2110,
      "Ġupon": 2111,
      "ivil": 2112,
      "Ġdoct": 2113,
      "ĠTr": 2114,
      "When": 2115,
      "Ġbat": 2116,
      "Ġmeet": 2117,
      "Ġdom": 2118,
      "ĠShe": 2119,
      "Ġreduce": 2120,
      "Ġpaper": 2121,
      "Ġclimate": 2122,
      "Ġnature": 2123,
      "Ġrate": 2124,
      "ĠNorth": 2125,
      "ule": 2126,
      "Ġdrug": 2127,
      "ibr": 2128,
      "Ġtaken": 2129,
      "Ġrelig": 2130,
      "Ġinit": 2131,
      "ival": 2132,
      "val": 2133,
      "Ġwhole": 2134,
      "Ġquestions": 2135,
      "eter": 2136,
      "Ġsource": 2137,
      "13": 2138,
      "Ġsurface": 2139,
      "Ġfield": 2140,
      "14": 2141,
      "ips": 2142,
      "rect": 2143,
      "Ġabs": 2144,
      "ĠSoc": 2145,
      "Ġann": 2146,
      "fer": 2147,
      "Ġdetail": 2148,
      "Ġskills": 2149,
      "Ġred": 2150,
      "Ġaddress": 2151,
      "Ġhold": 2152,
      "Ġthemselves": 2153,
      "ournal": 2154,
      "Ġsent": 2155,
      "ĠAmerica": 2156,
      "ĠSouth": 2157,
      "Ġcreated": 2158,
      "Ġfrequ": 2159,
      "ety": 2160,
      "Ġconcept": 2161,
      "Ġliving": 2162,
      "rict": 2163,
      "ĠAb": 2164,
      "ĠAss": 2165,
      "Ġpolitical": 2166,
      "Ġcannot": 2167,
      "Ġcut": 2168,
      "Ġconsidered": 2169,
      "Ġtot": 2170,
      "ask": 2171,
      "Ġdest": 2172,
      "ĠPr": 2173,
      "Ġwide": 2174,
      "Ġcame": 2175,
      "ĠAust": 2176,
      "roll": 2177,
      "Ġthought": 2178,
      "Ġobserv": 2179,
      "leep": 2180,
      "fficient": 2181,
      "ights": 2182,
      "plic": 2183,
      "Ġintrodu": 2184,
      "Ġwhite": 2185,
      "reme": 2186,
      "Ġfri": 2187,
      "ĠMay": 2188,
      "Ġsoil": 2189,
      "Ġver": 2190,
      "Ġfail": 2191,
      "ĠStud": 2192,
      "sh": 2193,
      "Ġincreased": 2194,
      "Ġsize": 2195,
      "Ġlay": 2196,
      "Ġassociated": 2197,
      "Ġtell": 2198,
      "illed": 2199,
      "ĠRep": 2200,
      "like": 2201,
      "eb": 2202,
      "âĢ¦": 2203,
      "Ġrecomm": 2204,
      "enn": 2205,
      "Ġmicro": 2206,
      "org": 2207,
      "Ġunderstanding": 2208,
      "reg": 2209,
      "Ġ197": 2210,
      "Ġpractice": 2211,
      "Ġsound": 2212,
      "Ġpay": 2213,
      "Ġadult": 2214,
      "ĠYork": 2215,
      "Ġweek": 2216,
      "Ġactually": 2217,
      "Ġpressure": 2218,
      "Ġhistor": 2219,
      "Ġitself": 2220,
      "Ġanimals": 2221,
      "Ġ13": 2222,
      "utions": 2223,
      "Ġskin": 2224,
      "Ġmarket": 2225,
      "oon": 2226,
      "epend": 2227,
      "ober": 2228,
      "):": 2229,
      "Ġopportun": 2230,
      "Ġarg": 2231,
      "Ġstates": 2232,
      "Ġsimple": 2233,
      "Ġglobal": 2234,
      "ĠEarth": 2235,
      "Ġstudent": 2236,
      "Ġstress": 2237,
      "Ġentire": 2238,
      "Ġfamil": 2239,
      "ivity": 2240,
      "Ch": 2241,
      "Ġrequired": 2242,
      "Ġrights": 2243,
      "ĠSy": 2244,
      "Ġpublished": 2245,
      "ĠMan": 2246,
      "Ġsal": 2247,
      "Ġeconomic": 2248,
      "artment": 2249,
      "sequ": 2250,
      "Ġalmost": 2251,
      "ney": 2252,
      "Ġrelated": 2253,
      "Ġneeded": 2254,
      "Ġrelationship": 2255,
      "Ġcomplex": 2256,
      "Ġfat": 2257,
      "Ġeffective": 2258,
      "Ġblack": 2259,
      "itud": 2260,
      "ging": 2261,
      "Ġdoc": 2262,
      "SA": 2263,
      "olic": 2264,
      "erve": 2265,
      "ĠAct": 2266,
      "ened": 2267,
      "Ġmaint": 2268,
      "Ġcondition": 2269,
      "aced": 2270,
      "Ġquick": 2271,
      "aged": 2272,
      "oph": 2273,
      "Ġability": 2274,
      "Ġprovides": 2275,
      "ulations": 2276,
      "Ġmaterials": 2277,
      "ma": 2278,
      "Ġspe": 2279,
      "Ġidea": 2280,
      "pro": 2281,
      "Al": 2282,
      "go": 2283,
      "Ġmor": 2284,
      "ĠDep": 2285,
      "Ġfish": 2286,
      "Ġhtt": 2287,
      "Ġ=": 2288,
      "ening": 2289,
      "Ġmanagement": 2290,
      "Ġcomes": 2291,
      "Ġexerc": 2292,
      "gest": 2293,
      "Ġhalf": 2294,
      "Ġparts": 2295,
      "Ġpurp": 2296,
      "apan": 2297,
      "lying": 2298,
      "ush": 2299,
      ".)": 2300,
      "Ġhealthy": 2301,
      "To": 2302,
      "itary": 2303,
      "eds": 2304,
      "Ġcat": 2305,
      "Ġmodern": 2306,
      "Ġservices": 2307,
      "\".": 2308,
      "Ġpriv": 2309,
      "Ġexperien": 2310,
      "Ġtook": 2311,
      "Ġsuper": 2312,
      "hib": 2313,
      "Ġengine": 2314,
      "ump": 2315,
      "Ġclaim": 2316,
      "oses": 2317,
      "Ġvers": 2318,
      "aging": 2319,
      "Ġavoid": 2320,
      "Ġweight": 2321,
      "Ġport": 2322,
      "ai": 2323,
      "urs": 2324,
      "Ġansw": 2325,
      "oll": 2326,
      "ises": 2327,
      "Ġnecessary": 2328,
      "Ġmoney": 2329,
      "acks": 2330,
      "ply": 2331,
      "Ġarch": 2332,
      "rown": 2333,
      "rad": 2334,
      "Ġprote": 2335,
      "utes": 2336,
      "Ġbegan": 2337,
      "Ġ|": 2338,
      "Ġsuff": 2339,
      "Ġever": 2340,
      "vere": 2341,
      "ores": 2342,
      "ĠState": 2343,
      "ĠGu": 2344,
      "Ġreact": 2345,
      "Ġassess": 2346,
      "cient": 2347,
      "ĠX": 2348,
      "Ġlink": 2349,
      "Ġparents": 2350,
      "chan": 2351,
      "Ġarr": 2352,
      "ĠHist": 2353,
      "Ġpath": 2354,
      "Ġfactors": 2355,
      "Ġmonths": 2356,
      "Ġcoll": 2357,
      "Ġyet": 2358,
      "Ġconduct": 2359,
      "Ġbar": 2360,
      "ĠHis": 2361,
      "Wh": 2362,
      "Ġcomputer": 2363,
      "Ġapproach": 2364,
      "Ġhours": 2365,
      "Ġ100": 2366,
      "ript": 2367,
      "inter": 2368,
      "Ġmedic": 2369,
      "Ġproduce": 2370,
      "ences": 2371,
      "uel": 2372,
      "ĠNe": 2373,
      "my": 2374,
      "Ġregion": 2375,
      "Ġchemical": 2376,
      "irm": 2377,
      "mb": 2378,
      "ensive": 2379,
      "Ġgreen": 2380,
      "Ġcop": 2381,
      "abit": 2382,
      "ume": 2383,
      "Ġfire": 2384,
      "ese": 2385,
      "ederal": 2386,
      "nces": 2387,
      "Ġsense": 2388,
      "Ġpopular": 2389,
      "Ġmeasure": 2390,
      "izing": 2391,
      "Ġgas": 2392,
      "bo": 2393,
      "You": 2394,
      "Ġ196": 2395,
      "Ġanalysis": 2396,
      "--": 2397,
      "usion": 2398,
      "Ġpattern": 2399,
      "Ġge": 2400,
      "Ġliter": 2401,
      "empt": 2402,
      "Ġprinc": 2403,
      "Ġthroughout": 2404,
      "Ġtar": 2405,
      "iction": 2406,
      "Ġaction": 2407,
      "iddle": 2408,
      "based": 2409,
      "Ġsepar": 2410,
      "Ġregard": 2411,
      "hold": 2412,
      "Ġemer": 2413,
      "Ġstop": 2414,
      "Ġtherap": 2415,
      "igure": 2416,
      "Ġpersonal": 2417,
      "Ġrecent": 2418,
      "Ġjob": 2419,
      "erous": 2420,
      "Ġ50": 2421,
      "Ġcalc": 2422,
      "ĠBritish": 2423,
      "Ġcolor": 2424,
      "abor": 2425,
      "ĠCont": 2426,
      "Ġincreasing": 2427,
      "Ġsoft": 2428,
      "ze": 2429,
      "ĠDo": 2430,
      "gar": 2431,
      "Ġsam": 2432,
      "ĠCo": 2433,
      "Ġonline": 2434,
      "Ġtaking": 2435,
      "ections": 2436,
      "Ġdog": 2437,
      "estern": 2438,
      "ches": 2439,
      "Ġreading": 2440,
      "Ġut": 2441,
      "het": 2442,
      "Ġtalk": 2443,
      "Ġservice": 2444,
      "ĠComp": 2445,
      "yl": 2446,
      "ĠCanad": 2447,
      "Ġprevious": 2448,
      "pid": 2449,
      "Ġindividuals": 2450,
      "ccording": 2451,
      "Ġfarm": 2452,
      "icles": 2453,
      "Ġlonger": 2454,
      "Ġshows": 2455,
      "asc": 2456,
      "Ġbehavior": 2457,
      "uck": 2458,
      "ĠJapan": 2459,
      "ĠJew": 2460,
      "onse": 2461,
      "Ġstructure": 2462,
      "ĠAfter": 2463,
      "Ġrepl": 2464,
      "Ġcontent": 2465,
