0	'<unk>'
1	'<|endoftext|>'
2	'<|pad|>'
3	'!'
4	'"'
5	'#'
6	'$'
7	'%'
8	'&'
9	"'"
10	'('
11	')'
12	'*'
13	'+'
14	','
15	'-'
16	'.'
17	'/'
18	'0'
19	'1'
20	'2'
21	'3'
22	'4'
23	'5'
24	'6'
25	'7'
26	'8'
27	'9'
28	':'
29	';'
30	'<'
31	'='
32	'>'
33	'?'
34	'@'
35	'A'
36	'B'
37	'C'
38	'D'
39	'E'
40	'F'
41	'G'
42	'H'
43	'I'
44	'J'
45	'K'
46	'L'
47	'M'
48	'N'
49	'O'
50	'P'
51	'Q'
52	'R'
53	'S'
54	'T'
55	'U'
56	'V'
57	'W'
58	'X'
59	'Y'
60	'Z'
61	'['
62	'\\'
63	']'
64	'^'
65	'_'
66	'`'
67	'a'
68	'b'
69	'c'
70	'd'
71	'e'
72	'f'
73	'g'
74	'h'
75	'i'
76	'j'
77	'k'
78	'l'
79	'm'
80	'n'
81	'o'
82	'p'
83	'q'
84	'r'
85	's'
86	't'
87	'u'
88	'v'
89	'w'
90	'x'
91	'y'
92	'z'
93	'|'
94	'}'
95	'~'
96	'¡'
97	'¢'
98	'£'
99	'¤'
100	'¥'
101	'¦'
102	'§'
103	'¨'
104	'©'
105	'ª'
106	'«'
107	'¬'
108	'®'
109	'¯'
110	'°'
111	'±'
112	'²'
113	'³'
114	'´'
115	'µ'
116	'¶'
117	'·'
118	'¸'
119	'¹'
120	'º'
121	'»'
122	'¼'
123	'½'
124	'¾'
125	'¿'
126	'Â'
127	'Ã'
128	'Ä'
129	'Å'
130	'Æ'
131	'Ç'
132	'È'
133	'É'
134	'Ê'
135	'Ë'
136	'Ì'
137	'Í'
138	'Î'
139	'Ï'
140	'Ð'
141	'Ñ'
142	'Ò'
143	'Ó'
144	'Ô'
145	'Õ'
146	'Ö'
147	'×'
148	'Ø'
149	'Ù'
150	'Ú'
151	'Û'
152	'Ü'
153	'Ý'
154	'Þ'
155	'ß'
156	'à'
157	'á'
158	'â'
159	'ã'
160	'ä'
161	'å'
162	'æ'
163	'ç'
164	'è'
165	'é'
166	'ê'
167	'ë'
168	'ì'
169	'í'
170	'ï'
171	'ð'
172	'Ċ'
173	'Ġ'
174	'Ģ'
175	'ģ'
176	'Ĥ'
177	'ĥ'
178	'Ħ'
179	'ħ'
180	'Ĩ'
181	'ĩ'
182	'Ī'
183	'ī'
184	'Ĭ'
185	'ĭ'
186	'Į'
187	'į'
188	'İ'
189	'ı'
190	'Ĳ'
191	'ĳ'
192	'Ĵ'
193	'ĵ'
194	'Ķ'
195	'ķ'
196	'ĸ'
197	'Ĺ'
198	'ĺ'
199	'Ļ'
200	'ļ'
201	'Ľ'
202	'ľ'
203	'Ŀ'
204	'ŀ'
205	'Ł'
206	'ł'
207	'Ń'
208	'Ġt'
209	'Ġa'
210	'he'
211	'in'
212	're'
213	'Ġthe'
214	'on'
215	'er'
216	'Ġo'
217	'at'
218	'Ġs'
219	'en'
220	'Ġc'
221	'Ġw'
222	'es'
223	'is'
224	'nd'
225	'it'
226	'or'
227	'Ġp'
228	'al'
229	'ed'
230	'Ġb'
231	'Ġof'
232	'an'
233	'Ġf'
234	'ing'
235	'Ġin'
236	'ou'
237	'ar'
238	'Ġm'
239	'Ġand'
240	'Ġto'
241	'ic'
242	'Ġd'
243	'ion'
244	'le'
245	'ro'
246	'as'
247	'Ġh'
248	'Ġth'
249	'ent'
250	'ct'
251	'Ġe'
252	'il'
253	'Ġre'
254	'om'
255	've'
256	'Ġl'
257	'st'
258	'Ġn'
259	'ly'
260	'Ġbe'
261	'âĢ'
262	'Ġis'
263	'ĠT'
264	'se'
265	'ol'
266	'Ġg'
267	'ation'
268	'im'
269	'id'
270	'et'
271	'ut'
272	'ce'
273	'ot'
274	'ur'
275	'ch'
276	'ra'
277	'ow'
278	'ĠA'
279	'Ġfor'
280	'ig'
281	'Ġthat'
282	'ĠS'
283	'Ġu'
284	'Ġon'
285	'Ġst'
286	'ver'
287	'ĠC'
288	'ĠI'
289	'Ġy'
290	'ir'
291	'ul'
292	'ay'
293	'am'
294	'Ġas'
295	'ith'
296	'el'
297	'ad'
298	'her'
299	'Ġpro'
300	'Ġare'
301	'Ġcon'
302	'Ġan'
303	'Ġwith'
304	'Ġwh'
305	'if'
306	'Ġit'
307	'Ġyou'
308	'Ġor'
309	'Ġal'
310	'ter'
311	'od'
312	'ĠM'
313	'Ġ('
314	'ĠThe'
315	'ment'
316	'ge'
317	'ĠP'
318	'Ġ1'
319	'th'
320	'op'
321	'ist'
322	'ate'
323	'ers'
324	'Ġde'
325	'ill'
326	'ies'
327	'Ġhe'
328	'ess'
329	'ab'
330	'ĠB'
331	'Ġex'
332	'us'
333	'ore'
334	'Ġwe'
335	'ect'
336	'Ġsu'
337	'Ġcom'
338	'âĢĻ'
339	'ity'
340	'est'
341	'res'
342	'ive'
343	'Ġha'
344	'ac'
345	'um'
346	'ld'
347	'ĠH'
348	'rom'
349	'os'
350	'Ġv'
351	'ke'
352	'Ġby'
353	'ant'
354	'em'
355	'iv'
356	'qu'
357	'ain'
358	'ĠW'
359	'Ġat'
360	'nt'
361	'pp'
362	'igh'
363	'ĠD'
364	'Ġwas'
365	'ud'
366	'Ġcan'
367	'Ġfrom'
368	'ĠE'
369	'and'
370	'oc'
371	'Ġch'
372	'Ġr'
373	'ĠR'
374	'ort'
375	'Ġne'
376	'ĠF'
377	'Ġse'
378	'ial'
379	'Ġ2'
380	'ure'
381	'Ġnot'
382	'ĠâĢ'
383	'un'
384	'art'
385	'ical'
386	'Ġle'
387	'ĠN'
388	'ĠG'
389	'Ġhave'
390	'ri'
391	'ĠL'
392	'og'
393	'Ġsh'
394	'Ġen'
395	'Ġthis'
396	'Ġsp'
397	'ight'
398	'Ġab'
399	'pt'
400	'rou'
401	'ich'
402	'red'
403	'Ġwor'
404	'all'
405	'00'
406	'ther'
407	'gh'
408	'ould'
409	'The'
410	'ions'
411	'our'
412	'ost'
413	'ome'
414	'Ġim'
415	'du'
416	'ated'
417	'ine'
418	'Ġus'
419	'per'
420	'ard'
421	'out'
422	'Ġpl'
423	'ag'
424	'Ġtheir'
425	'ell'
426	'ide'
427	'act'
428	'ff'
429	'Ġint'
430	'ans'
431	'ĠO'
432	'ast'
433	'pl'
434	'ear'
435	'age'
436	'ust'
437	'ak'
438	'Ġwhich'
439	'ĠJ'
440	'Ġk'
441	'Ġwhe'
442	'ous'
443	'ec'
444	'Ġthey'
445	'Ġyour'
446	'iz'
447	'ĠU'
448	'Ġall'
449	'ib'
450	'ood'
451	'ult'
452	'Ġad'
453	'Ġcont'
454	'Ġwill'
455	'ĠIn'
456	'Ġinc'
457	'end'
458	'cc'
459	'ru'
460	'Ġdis'
461	'ia'
462	'Ġmore'
463	'âĢĿ'
464	'ong'
465	'ap'
466	'Ġcomp'
467	'ip'
468	'Ġres'
469	'ations'
470	'vel'
471	'ew'
472	'Ġhas'
473	'ere'
474	'so'
475	'Ġdo'
476	'orm'
477	'ary'
478	'ater'
479	'ĠTh'
480	'ence'
481	'are'
482	'ild'
483	'able'
484	'Ġother'
485	'Ġman'
486	'Ġcl'
487	'ual'
488	'ks'
489	'Ġbut'
490	'Ġwere'
491	'ry'
492	'ind'
493	'ĠâĢľ'
494	'Ġper'
495	'Ġone'
496	'ance'
497	'ep'
498	'ach'
499	'Ġme'
500	'Ġalso'
501	'Ġte'
502	'Ġimp'
503	'ents'
504	"'s"
505	'ose'
506	'reat'
507	'ign'
508	'ake'
509	'ass'
510	'ress'
511	'Ġ19'
512	'ase'
513	'au'
514	'av'
515	'ition'
516	'Ġso'
517	'Ġj'
518	'ction'
519	'Ġout'
520	'ice'
521	'Ġun'
522	'Ġar'
523	'ber'
524	'very'
525	'Ġpart'
526	'ime'
527	'Ġapp'
528	'one'
529	'Ġabout'
530	'ord'
531	'Ġev'
532	'ace'
533	'ens'
534	'ish'
535	'Ġwho'
536	'Ġstud'
537	'ok'
538	').'
539	'ory'
540	'ount'
541	'ĠSt'
542	'ame'
543	'ire'
544	'ack'
545	'Ġpe'
546	'Ġhis'
547	'Ġinf'
548	'ub'
549	'Ġcomm'
550	'Ġsy'
551	'Ġthem'
552	'ors'
553	'Ġsc'
554	'ĠK'
555	'ces'
556	'ite'
557	'ue'
558	'ang'
559	'Ġ"'
560	'ike'
561	'ound'
562	'ree'
563	'now'
564	'olog'
565	'low'
566	'ĠIt'
567	'Ġbec'
568	'Ġup'
569	'Ġpre'
570	'Ġthan'
571	'ie'
572	'Ġmay'
573	'ric'
574	'ile'
575	'ĠCh'
576	'Ġqu'
577	'iff'
578	'Ġsome'
579	'ople'
580	'Ġyear'
581	'ian'
582	'Ġrec'
583	'ays'
584	'ates'
585	'ail'
586	'nder'
587	'Ġthere'
588	'ings'
589	'Ġbeen'
590	'Ġwhen'
591	'ough'
592	'mer'
593	'Ġits'
594	'Ġag'
595	'Ġinto'
596	'Ġgo'
597	'ph'
598	'ren'
599	'Ġtime'
600	'vers'
601	'Ġ20'
602	'Ġtra'
603	'Ġwork'
604	'rit'
605	'Ġthese'
606	'erv'
607	'ĠV'
608	'ĠThis'
609	'ons'
610	'te'
611	'Ġover'
612	'ally'
613	'Ġpeople'
614	'rough'
615	'lud'
616	'Ġhow'
617	'Ġdiff'
618	'Ġtr'
619	'ause'
620	'Ġhad'
621	'ond'
622	'Ġcons'
623	'ms'
624	'ove'
625	'Ġro'
626	'tern'
627	'Ġcol'
628	'Ġuse'
629	'll'
630	'Ġ3'
631	'Ġra'
632	'Ġour'
633	'Ġact'
634	'ific'
635	'Ġbet'
636	'we'
637	'Ġmost'
638	'int'
639	'Ġunder'
640	'lic'
641	'ities'
642	'Ġknow'
643	'irst'
644	'ments'
645	'ys'
646	'Ġlike'
647	'lect'
648	'Ġsa'
649	'alth'
650	'Ġwould'
651	'Ġbl'
652	'Ġdes'
653	'Ġacc'
654	'ning'
655	'ook'
656	'ious'
657	'ject'
658	'velop'
659	'les'
660	'row'
661	'ĠY'
662	'stem'
663	'Ġtw'
664	'Ġnew'
665	'Ġrel'
666	'Ġneed'
667	'Ġsuch'
668	'Ġif'
669	'Ġrep'
670	'ational'
671	'ffect'
672	'ient'
673	'Ġinclud'
674	'Ġchild'
675	'Ġany'
676	'ob'
677	'Ġhel'
678	'ative'
679	'Ġgen'
680	'hed'
681	'cess'
682	'ple'
683	'Ġwhat'
684	'ular'
685	'Ġonly'
686	'Ġpr'
687	'Ġhelp'
688	'Ġused'
689	'Ġno'
690	'ced'
691	'Ġprov'
692	'),'
693	'ating'
694	'yp'
695	'Ġph'
696	'ool'
697	'ov'
698	'Ġprodu'
699	'Ġind'
700	'Ġmany'
701	'Ġthrough'
702	'Ġdevelop'
703	'ĠUn'
704	'Ġoff'
705	'Ġam'
706	'Ġfirst'
707	'fter'
708	'Ġfe'
709	'oss'
710	'Ġspec'
711	'iet'
712	'ics'
713	'ath'
714	'ise'
715	'ark'
716	'uc'
717	'Ġreg'
718	'round'
719	'Ġpo'
720	'Ġem'
721	'Ġac'
722	'ne'
723	'erm'
724	'Ġexp'
725	'ts'
726	'rib'
727	'uring'
728	'ful'
729	'Ġtwo'
730	'Ġsystem'
731	'hen'
732	'ink'
733	'oth'
734	'old'
735	'iss'
736	'Ġdiffere'
737	'eth'
738	'ied'
739	'ility'
740	'Ġob'
741	'Ġdec'
742	'ible'
743	'Ġass'
744	'als'
745	'Ġatt'
746	'Ġadd'
747	'rop'
748	'ased'
749	'Ġsur'
750	'ten'
751	'ife'
752	'ĠâĢĵ'
753	'ange'
754	'ĠHe'
755	'aw'
756	'ert'
757	'ng'
758	'Ġshould'
759	'Ġ-'
760	'fore'
761	'ower'
762	'ram'
763	'In'
764	'Ġsupp'
765	'ures'
766	'arch'
767	'Ġfl'
768	'Ġ201'
769	'Ġwell'
770	'ble'
771	'ween'
772	'Ġwater'
773	'Ġrem'
774	'Ġ200'
775	'Ġyears'
776	'ract'
777	'Ġinv'
778	'Ġco'
779	'sel'
780	'Ġsub'
781	'own'
782	'gan'
783	'ade'
784	'ution'
785	'Ġsm'
786	'Ġbetween'
787	'Ġcould'
788	'its'
789	'Ġ4'
790	'Ġhealth'
791	'hes'
792	'Ġpres'
793	'Ġwhere'
794	'Ġhigh'
795	'cy'
796	'ick'
797	'Ġtrans'
798	'wn'
799	'Ġmake'
800	'uch'
801	'ever'
802	'ily'
803	'Ġ5'
804	'Ġget'
805	'ss'
806	'Ġher'
807	'xt'
808	'ants'
809	'Ġpers'
810	'Ġear'
811	'ident'
812	'Ġrese'
813	'ology'
814	'Ġimport'
815	'form'
816	'ural'
817	'Ġbu'
818	'ited'
819	'ience'
820	'chn'
821	'Ġinter'
822	'Ġpol'
823	'ivers'
824	'meric'
825	'chool'
826	'Ġform'
827	'ting'
828	'land'
829	'Ġdisc'
830	'Ġnum'
831	'Ġmod'
832	'Ġinst'
833	'ines'
834	'Ġexam'
835	'Ġfound'
836	'ont'
837	'ists'
838	'ict'
839	'ef'
840	'Ġbecause'
841	'ins'
842	'Ġlear'
843	'Ġmed'
844	'Ġlar'
845	'ually'
846	'gy'
847	'hat'
848	'Ġafter'
849	'Ġworld'
850	'Ġthen'
851	'ata'
852	'Ġsim'
853	'Ġinform'
854	'Ġeven'
855	'Ġlong'
856	'Ġdifferent'
857	'urn'
858	'ism'
859	'Ġcent'
860	'Ġvery'
861	'ness'
862	'Ġjust'
863	'oy'
864	'Ġcar'
865	'Ġexper'
866	'Ġeffect'
867	'Ġincre'
868	'ft'
869	'Ġway'
870	'Ġhum'
871	'other'
872	'Ġdet'
873	'ature'
874	'Ġcount'
875	'cept'
876	'Ġed'
877	'get'
878	'Ġsee'
879	'Ġtyp'
880	'ĠAmeric'
881	'aking'
882	'vent'
883	'ically'
884	'Ġref'
885	'Ġthose'
886	'Ġ18'
887	'Ġresp'
888	'ollow'
889	'ives'
890	'Ġke'
891	'Ġsign'
892	'Ġvar'
893	'Ġprog'
894	'Ġcall'
895	'Ġgener'
896	'Ġpub'
897	'ck'
898	'cer'
899	'Ġchildren'
900	'iew'
901	'Ġevery'
902	'Ġsaid'
903	'Ġsoc'
904	'ues'
905	'Ġext'
906	'arm'
907	'omm'
908	'Ġpat'
909	'Ġprocess'
910	'ps'
911	'Ġresult'
912	'ds'
913	'ork'
914	'Ġbeing'
915	'Ġfact'
916	'Ġsec'
917	'Ġloc'
918	'.âĢĿ'
919	'ases'
920	'Ġeach'
921	'tle'
922	'Ġpartic'
923	'led'
924	'iron'
925	'Ġca'
926	'Ġlife'
927	'Ġset'
928	'ruct'
929	'Ġimportant'
930	'Th'
931	'Ġgra'
932	'ĠAl'
933	'Ġcommun'
934	'vern'
935	'Ġtechn'
936	'ages'
937	'ody'
938	'Ġdist'
939	'Ġinformation'
940	'ather'
941	'Ġrequ'
942	'Ġmuch'
943	'cent'
944	'ĠWe'
945	'Ġmy'
946	'Ġshe'
947	'ved'
948	'ĠPro'
949	'Ġcre'
950	'Ġdep'
951	'Ġmon'
952	'Ġfam'
953	'Ġdef'
954	'ized'
955	'Ġfollow'
956	'Ġduring'
957	'Ġart'
958	'Ġown'
959	'Ġent'
960	'imes'
961	'ward'
962	'io'
963	'Ġread'
964	'Ġright'
965	'ices'
966	'Ġfood'
967	'Ġlevel'
968	'gg'
969	'Ġstudents'
970	'Ġsame'
971	'ĠThey'
972	'..'
973	'Ġlead'
974	'ĠAs'
975	'hip'
976	'ection'
977	'Ġmade'
978	'ĠRe'
979	'Ġsk'
980	'Ġdoes'
981	'Ġaut'
982	'Ġstudy'
983	'any'
984	'Ġperson'
985	'ize'
986	'Ġfind'
987	'the'
988	'Ġins'
989	'Ġgrow'
990	'Ġ6'
991	'Ġstr'
992	'Ġmin'
993	'Ġdata'
994	'Ġcur'
995	'ĠIf'
996	'Ġend'
997	'Ġproble'
998	'Ġav'
999	'.,'
1000	'und'
1001	'ted'
1002	'onom'
1003	'Ġgood'
1004	'Ġpop'
1005	'Ġboth'
1006	'Ġche'
1007	'Ġback'
1008	'ĠFor'
1009	'ĠAn'
1010	'ale'
1011	'Ġgrou'
1012	'viron'
1013	'ĠAr'
1014	'Ġexpl'
1015	'19'
1016	'ars'
1017	'Ġbefore'
1018	'Ġsmall'
1019	'iversity'
1020	'Ġschool'
1021	'Ġshow'
1022	'stand'
1023	'Ġcomple'
1024	'Ġusing'
1025	'Ġhist'
1026	'||'
1027	'ality'
1028	'omen'
1029	'ince'
1030	'ially'
1031	'ivid'
1032	'Ġgl'
1033	'Ġagain'
1034	'Ġdi'
1035	'Ġprot'
1036	'read'
1037	'Ġcor'
1038	'20'
1039	'ined'
1040	'Ġmain'
1041	'nce'
1042	'Ġbo'
1043	'ty'
1044	'Ġoften'
1045	'Ġtreat'
1046	'ĠHow'
1047	'inal'
1048	'iel'
1049	'der'
1050	'Ġtest'
1051	'rol'
1052	'000'
1053	'Ġsol'
1054	'Ġposs'
1055	'Ġval'
1056	'Ġbr'
1057	'ished'
1058	'ergy'
1059	'Ġwhile'
1060	'ax'
1061	'imate'
1062	'ute'
1063	'ock'
1064	'Ġless'
1065	'Ġstate'
1066	'ix'
1067	'Ġlit'
1068	'Ġris'
1069	'ex'
1070	'ĠInd'
1071	'Ġdise'
1072	'oh'
1073	'Ġserv'
1074	'ĠNew'
1075	'Ġday'
1076	'Ġtake'
1077	'Ġnow'
1078	'Ġec'
1079	'ĠSp'
1080	'Ġhim'
1081	'akes'
1082	'Ġocc'
1083	'Ġnumber'
1084	'irect'
1085	'ien'
1086	'ral'
1087	'Ġorgan'
1088	'ury'
1089	'ulation'
1090	'vironment'
1091	'Ġmem'
1092	'Ġprovid'
1093	'Ġpower'
1094	'dition'
1095	'Ġcell'
1096	'Ġresearch'
1097	'ier'
1098	'Ġvis'
1099	'Ġhuman'
1100	'Ġactiv'
1101	'ered'
1102	'ĠSc'
1103	'iety'
1104	'Ġfun'
1105	'Ġdesign'
1106	'Ġsupport'
1107	'iving'
1108	'Ġchar'
1109	'Ġbody'
1110	'iqu'
1111	'Ġ10'
1112	'up'
1113	'Ġmust'
1114	'Ġbel'
1115	'air'
1116	'uss'
1117	'Ġdown'
1118	'Ġthree'
1119	'Ġaround'
1120	'ves'
1121	'ters'
1122	'Ġest'
1123	'hers'
1124	'Ġhand'
1125	'Ġlook'
1126	'ital'
1127	'Ġcommon'
1128	'Ġclass'
1129	'ven'
1130	'ah'
1131	'Ġredu'
1132	'ger'
1133	'Ġgovern'
1134	'Ġplan'
1135	'Ġconf'
1136	'day'
1137	'Ġstart'
1138	'Ġdid'
1139	'Ġgreat'
1140	'Ġpoint'
1141	'rent'
1142	'Ġelect'
1143	'âĢĶ'
1144	'aj'
1145	'ĠBut'
1146	'ium'
1147	'Ġ7'
1148	'ave'
1149	'ains'
1150	'self'
1151	'Ġcle'
1152	'Ġland'
1153	'Ġser'
1154	'This'
1155	'Ġlarge'
1156	'ross'
1157	'Ġcontin'
1158	'cl'
1159	'ving'
1160	'ouse'
1161	'Ġexample'
1162	'gen'
1163	'Ġcare'
1164	'Ġreport'
1165	'ared'
1166	'Ġthough'
1167	'itions'
1168	'ron'
1169	'Ġincluding'
1170	'ee'
1171	'ional'
1172	'com'
1173	'Ġcour'
1174	'acter'
1175	'rain'
1176	'Ġconst'
1177	',âĢĿ'
1178	'Ġret'
1179	'Ġ8'
1180	'Ġop'
1181	'outh'
1182	'Ġunderstand'
1183	'ash'
1184	'orn'
1185	'Ġallow'
1186	'anc'
1187	'ull'
1188	'Ġcalled'
1189	'ĠThere'
1190	'Ġsom'
1191	'eg'
1192	'Ġmet'
1193	'Ġequ'
1194	'ner'
1195	'Ġpublic'
1196	'Ġstill'
1197	'Ġbuild'
1198	'Ġeduc'
1199	'iver'
1200	'Ġadv'
1201	'Ġwrit'
1202	'way'
1203	'esp'
1204	'iven'
1205	'Ġpract'
1206	'ĠYou'
1207	'els'
1208	'ĠAnd'
1209	'Ġbeh'
1210	'aterial'
1211	'ividual'
1212	'âĢĵ'
1213	'Ġknown'
1214	'10'
1215	'Ġthink'
1216	'."'
1217	'Ġquest'
1218	'Ġdr'
1219	'inc'
1220	'ired'
1221	'oms'
1222	'Ġgu'
1223	'erest'
1224	'osed'
1225	'Ġide'
1226	'Ġfew'
1227	'Ġappro'
1228	'Ġgre'
1229	'oci'
1230	'ected'
1231	'Ġplace'
1232	'Ġeas'
1233	'âĢľ'
1234	'ĠâĢĺ'
1235	'ential'
1236	'itive'
1237	'lish'
1238	'Ġstand'
1239	'iod'
1240	'Ġmat'
1241	'ination'
1242	'Ġ9'
1243	'ries'
1244	'ources'
1245	'Ġmight'
1246	'ĠIs'
1247	'de'
1248	'bers'
1249	'oun'
1250	'ense'
1251	'ids'
1252	'eral'
1253	'me'
1254	'ization'
1255	'raph'
1256	'ank'
1257	'Ġenvironment'
1258	'Ġ199'
1259	'ĠWh'
1260	'Ġchang'
1261	'ĠThese'
1262	'ived'
1263	'ior'
1264	'Ġwithout'
1265	'Ġdem'
1266	'ason'
1267	'ering'
1268	'Ġwant'
1269	'Ġwithin'
1270	'Ġcaus'
1271	'tt'
1272	'Ġiss'
1273	'ertain'
1274	'Ġenergy'
1275	'Ġindividual'
1276	'ĠEng'
1277	'ration'
1278	'Ġpresent'
1279	'ording'
1280	'ethod'
1281	'Ġsym'
1282	'eng'
1283	'Ġtem'
1284	'ĠUniversity'
1285	'Ġphys'
1286	'ption'
1287	'Ġchange'
1288	'Ġproduct'
1289	'line'
1290	'Ġpur'
1291	'Ġcap'
1292	'ĠDe'
1293	'Ġplay'
1294	'Ġident'
1295	'ians'
1296	'illion'
1297	'Ġdon'
1298	'Ġdevelopment'
1299	'Ġlearn'
1300	'ffic'
1301	'Ġmaterial'
1302	'Ġimm'
1303	'Ġdirect'
1304	'Ġlaw'
1305	'less'
1306	'ĠAmerican'
1307	'Ġsocial'
1308	'alk'
1309	'ĠCon'
1310	'Ġpot'
1311	'angu'
1312	'orth'
1313	'Ġdisease'
1314	'Ġwomen'
1315	'Ġpass'
1316	'Ġimpro'
1317	'Ġproject'
1318	'Ġprof'
1319	'Ġben'
1320	'Ġanother'
1321	'Ġpos'
1322	'Ġarea'
1323	'Ġbre'
1324	'Ġair'
1325	'ets'
1326	'arent'
1327	'man'
1328	'iness'
1329	'ability'
1330	'Ġsit'
1331	'Ġ&'
1332	'ton'
1333	'Ġve'
1334	'Ġsl'
1335	'ug'
1336	'ological'
1337	'agn'
1338	'Ġbelie'
1339	'Ġmus'
1340	'pr'
1341	'sc'
1342	'Ġinclude'
1343	'Ġlight'
1344	'ajor'
1345	'Ġrisk'
1346	'Ġhome'
1347	'Ġbas'
1348	'bs'
1349	'Ġant'
1350	'Ġinterest'
1351	'Ġcult'
1352	'ats'
1353	'Ġrest'
1354	'ified'
1355	'ccess'
1356	'Ġdesc'
1357	'It'
1358	'ained'
1359	"'t"
1360	'erc'
1361	'Ġbest'
1362	'ental'
1363	'Ġeng'
1364	'rodu'
1365	'Ġcontrol'
1366	'rist'
1367	'Ġmeas'
1368	'atic'
1369	'Ġet'
1370	'ify'
1371	'Ġblood'
1372	'ĠPh'
1373	'ield'
1374	'Ġmark'
1375	'Ġprogram'
1376	'Ġopp'
1377	'az'
1378	'ently'
1379	'Ġbecome'
1380	'atural'
1381	'Ġgovernment'
1382	'ik'
1383	'Ġold'
1384	'ways'
1385	'Ġsever'
1386	'ision'
1387	'Ġleg'
1388	'arc'
1389	'Ġmethod'
1390	'Ġeconom'
1391	'Ġanal'
1392	'ĠAd'
1393	'Ġpar'
1394	'Ġpain'
1395	'Ġlow'
1396	'lished'
1397	'Ġmil'
1398	'Ġagainst'
1399	'Ġmove'
1400	'Ġearly'
1401	'Ġbetter'
1402	'Ġele'
1403	'ĠHowever'
1404	'hor'
1405	'Ġanim'
1406	'gin'
1407	'ource'
1408	'Ġproper'
1409	'Ġhere'
1410	'here'
1411	'ern'
1412	'str'
1413	'to'
1414	'Ġwar'
1415	'ining'
1416	'ĠSh'
1417	'Ġorder'
1418	'ead'
1419	'ills'
1420	'Ġfore'
1421	'Ġreal'
1422	'Ġtoo'
1423	'Ġlast'
1424	'Ġkeep'
1425	'Ġprovide'
1426	'Ġmeans'
1427	'Ġsecond'
1428	'Ġgroup'
1429	'ission'
1430	'icle'
1431	'ention'
1432	'ards'
1433	'Ġfamily'
1434	'Ġoper'
1435	'ider'
1436	'ĠRes'
1437	'use'
1438	'Ġcause'
1439	'Ġhistory'
1440	'Ġmajor'
1441	'rap'
1442	'eed'
1443	'ories'
1444	'Ġavail'
1445	'amp'
1446	'Ġtre'
1447	'Ġdev'
1448	'Ġter'
1449	'ĠUnited'
1450	'Ġunt'
1451	'Ġsay'
1452	'Ġparticular'
1453	'Ġoccur'
1454	'Ġpossible'
1455	'Ġpercent'
1456	'ware'
1457	'ples'
1458	'ised'
1459	'Ġcurrent'
1460	'ote'
1461	'Ġfin'
1462	'Ġtop'
1463	'Ġseveral'
1464	'ĠâĢĶ'
1465	'ĠEx'
1466	'ĠCl'
1467	'irc'
1468	'Ġnear'
1469	'ients'
1470	'Ġaddition'
1471	'ograph'
1472	'Ġsaf'
1473	'ĠWhen'
1474	'Ġmean'
1475	'Ġindu'
1476	'pect'
1477	'Ġinvol'
1478	'ĠCol'
1479	'Ġorig'
1480	'ina'
1481	'Ġable'
1482	'ret'
1483	'oid'
1484	'Ġlearning'
1485	'Ġ15'
1486	'ogn'
1487	'lu'
1488	'idence'
1489	'par'
1490	'view'
1491	'Ġcr'
1492	'Ġhig'
1493	'Ġperform'
1494	'Ġbenef'
1495	'Ġperiod'
1496	'Ġthings'
1497	'Ġsince'
1498	'ĠZ'
1499	'Ġspecies'
1500	'Ġbus'
1501	'Ġmar'
1502	'Ġhapp'
1503	'Ġlangu'
1504	'Ġprom'
1505	'Ġel'
1506	'Ġmen'
1507	'Ġopen'
1508	'Ġcal'
1509	'Ġareas'
1510	'ĠPl'
1511	'Ġscient'
1512	'Ġnon'
1513	'though'
1514	'Ġamong'
1515	'ĠGod'
1516	'ator'
1517	'Ġfeel'
1518	'Ġothers'
1519	'ĠCan'
1520	'sy'
1521	'Ġlim'
1522	'br'
1523	'Ġaffect'
1524	'Ġname'
1525	',"'
1526	'What'
1527	'Ġsays'
1528	'Ġtreatment'
1529	'Ġ.'
1530	'Ġ['
1531	'port'
1532	'ames'
1533	'ilar'
1534	'Ġfre'
1535	'ww'
1536	'ĠStates'
1537	'ĠComm'
1538	'Ġsignific'
1539	'ĠSe'
1540	'osp'
1541	'Ġbased'
1542	'Ġcountry'
1543	'ĠTo'
1544	'ane'
1545	'Ġgr'
1546	'urop'
1547	'ole'
1548	'Ġfollowing'
1549	'Ġavailable'
1550	'of'
1551	'ĠAt'
1552	'ends'
1553	'Ġcost'
1554	'Ġtimes'
1555	'Ġcertain'
1556	'Ġfour'
1557	'Ġplant'
1558	'Ġaccess'
1559	'ling'
1560	'ended'
1561	'Ġhead'
1562	'Ġfac'
1563	'Ġprevent'
1564	'ploy'
1565	'elf'
1566	'Ġcase'
1567	'Ġdel'
1568	'__'
1569	'ĠQ'
1570	'Ġobject'
1571	'omp'
1572	'ably'
1573	'Ġcond'
1574	'urther'
1575	'ocus'
1576	'Ġage'
1577	'Ġwee'
1578	'une'
1579	'ots'
1580	'be'
1581	'Ġconn'
1582	'Ġrun'
1583	'Ġstruct'
1584	'Ġview'
1585	'Ġlo'
1586	'ances'
1587	'Ġpost'
1588	'Ġlocal'
1589	'Ġfree'
1590	'Ġcome'
1591	'ĠChrist'
1592	'stit'
1593	'ope'
1594	'Ġbro'
1595	'Ġsuccess'
1596	'Ġcells'
1597	'cing'
1598	'Ġlab'
1599	'Ġ17'
1600	'ĠEn'
1601	'Ġtype'
1602	'ression'
1603	'Ġrece'
1604	'Ġvol'
1605	'Ġlist'
1606	'Ġmonth'
1607	'Ġpress'
1608	'We'
1609	'Ġproblem'
1610	'ĠCent'
1611	'Ġlittle'
1612	'ething'
1613	'Ġbi'
1614	'Ġintern'
1615	'resent'
1616	'Ġyoung'
1617	'hy'
1618	'Ġcreat'
1619	'olution'
1620	'ggest'
1621	'Ġput'
1622	'Ġbir'
1623	'Ġlevels'
1624	'icult'
1625	'urope'
1626	'Ġnatural'
1627	'oint'
1628	'Ġproblems'
1629	'ĠNational'
1630	'Ġlater'
1631	'Ġfar'
1632	'Ġassoci'
1633	'Ġhard'
1634	'Ġuntil'
1635	'aper'
1636	'Ġlet'
1637	'work'
1638	'ged'
1639	'ones'
1640	'If'
1641	'Ġbook'
1642	'por'
1643	'Ġflow'
1644	'Ġ12'
1645	'Ġmaking'
1646	'not'
1647	'Ġseem'
1648	'ither'
1649	'ĠTe'
1650	'Ġamount'
1651	'Ġgiven'
1652	'ately'
1653	'12'
1654	'Ġsuggest'
1655	'ĠAf'
1656	'Ġheart'
1657	'ortun'
1658	'Ġturn'
1659	'Ġcomput'
1660	'ledge'
1661	'Ġimpact'
1662	'oks'
1663	'over'
1664	'Ġess'
1665	'Ġmult'
1666	'hem'
1667	'Ġcho'
1668	'Ġpolit'
1669	'uture'
1670	'ides'
1671	'ured'
1672	'ĠBe'
1673	'Ġdeterm'
1674	'atory'
1675	'Ġsw'
1676	'ication'
1677	'ĠOr'
1678	'Ġfocus'
1679	'Ġsignificant'
1680	'18'
1681	'Ġshort'
1682	'Ġsomething'
1683	'agement'
1684	'aps'
1685	'aken'
1686	'Ġbehav'
1687	'Ġcirc'
1688	'ĠFr'
1689	'Ġcourse'
1690	'icro'
1691	'Ġlikely'
1692	'ĠEurope'
1693	'Ġalong'
1694	'Ġinvest'
1695	'Ġdue'
1696	'isc'
1697	'Ġalways'
1698	'orld'
1699	'Ġdra'
1700	'Ġ$'
1701	'Ġeducation'
1702	'Ġfunction'
1703	'ĠUS'
1704	'vious'
1705	'Ġrad'
1706	'ĠAll'
1707	'Ġcomb'
1708	'ĠOn'
1709	'Ġappear'
1710	'Ġfil'
1711	'cle'
1712	'Ġclear'
1713	'face'
1714	'Ġvir'
1715	'Ġsystems'
1716	'Ġcommunity'
1717	'Ġdeath'
1718	'Ġdays'
1719	'ned'
1720	'ending'
1721	'Ġsing'
1722	'Ġincrease'
1723	'Ġ0'
1724	'ours'
1725	'ried'
1726	'ĠMed'
1727	'ohn'
1728	'Ġmillion'
1729	'aster'
1730	'ĠWhat'
1731	'Ġwords'
1732	'ecially'
1733	'ring'
1734	'Ġusually'
1735	'Ġpopulation'
1736	'Ġteac'
1737	'Ġ16'
1738	'Ġcentury'
1739	'Ġresults'
1740	'Ġobs'
1741	'Ġhy'
1742	'Ġpast'
1743	'As'
1744	'Ġdifficult'
1745	'Ġlanguage'
1746	'Ġconsum'
1747	'min'
1748	'Ġtoday'
1749	'Ġline'
1750	'Ġbrain'
1751	'Ġgive'
1752	'ember'
1753	'Ġrele'
1754	'Ġauthor'
1755	'Ġabove'
1756	'Ġcreate'
1757	'Ġtechnology'
1758	'Ġsimilar'
1759	'Ġspecific'
1760	'app'
1761	'Ġneeds'
1762	'Ġexist'
1763	'Ġwhy'
1764	'Ġdescrib'
1765	'etic'
1766	'Ġenc'
1767	'asing'
1768	'ape'
1769	'ively'
1770	'Ġey'
1771	'mit'
1772	'Ġspace'
1773	'There'
1774	'ptoms'
1775	'Ġer'
1776	'ored'
1777	'obal'
1778	'Ġconditions'
1779	'Ġcancer'
1780	'Ġexperience'
1781	'idd'
1782	'especially'
1783	'most'
1784	'Ġdiscuss'
1785	'Ġparent'
1786	'Ġrecord'
1787	'Ġill'
1788	'Ġmov'
1789	'ators'
1790	'ruction'
1791	'iation'
1792	'Ġspecial'
1793	'ribut'
1794	'Ġnext'
1795	'Ġestab'
1796	'Ġcharacter'
1797	'11'
1798	'ĠSo'
1799	'Ġfuture'
1800	'ĠEar'
1801	'ler'
1802	'aining'
1803	'Ġbegin'
1804	'Ġtemper'
1805	'Ġnecess'
1806	'Ġcrit'
1807	'ĠBrit'
1808	'50'
1809	'reen'
1810	'How'
1811	'Ġacross'
1812	'Ġask'
1813	'af'
1814	'Ġdam'
1815	"Ġ'"
1816	'Ġchanges'
1817	'Ġapplic'
1818	'Ġkind'
1819	'Ġstrong'
1820	'Ġhigher'
1821	'St'
1822	'selves'
1823	'rug'
1824	'ique'
1825	'Ġprop'
1826	'Ġvarious'
1827	'Ġnever'
1828	'Ġleast'
1829	'Ġtry'
1830	'Ġrespons'
1831	'nal'
1832	'ĠAfric'
1833	'by'
1834	'ĠBl'
1835	'ym'
1836	'sp'
1837	'ilities'
1838	'Ġhowever'
1839	'Ġside'
1840	'Ġbusiness'
1841	'atch'
1842	'orts'
1843	'Ġresearc'
1844	'Ġmot'
1845	'Ġtoget'
1846	'Ġcountries'
1847	'Ġtogether'
1848	'Ġprofess'
1849	'Ġtru'
1850	'Ġcomplete'
1851	'Ġleft'
1852	'ode'
1853	'omes'
1854	'Ġcolle'
1855	'oney'
1856	'for'
1857	'let'
1858	'ateg'
1859	'oman'
1860	'Ġenough'
1861	'Ġworks'
1862	'Ġworking'
1863	'aves'
1864	'ray'
1865	'oot'
1866	'Ġaway'
1867	'Ġtool'
1868	'Ġespecially'
1869	'Ġchem'
1870	'ison'
1871	'alf'
1872	'aim'
1873	'thing'
1874	'ox'
1875	'duct'
1876	'Ġterm'
1877	'Ġimprove'
1878	'ĠGerm'
1879	'Ġrequire'
1880	'Ġnet'
1881	'aces'
1882	'aching'
1883	'Ġhaving'
1884	'Ġways'
1885	'Ġplants'
1886	'Ġkey'
1887	'ysis'
1888	'lement'
1889	'ument'
1890	'acy'
1891	'Ġcases'
1892	'ued'
1893	'ipp'
1894	'ilt'
1895	'Ġgeneral'
1896	'Ġcy'
1897	'amm'
1898	'ges'
1899	'ales'
1900	'sw'
1901	'Ġfull'
1902	'istic'
1903	'ĠWar'
1904	'ires'
1905	'Ġtypes'
1906	'ĠJohn'
1907	'Ġteam'
1908	'ising'
1909	'Ġbecame'
1910	'Ġaccount'
1911	'Ġsens'
1912	'Ġconsider'
1913	'iting'
1914	'Ġ198'
1915	'Ġeffects'
1916	'Ġfund'
1917	'Ġrelations'
1918	'Ġprim'
1919	'Ġsubject'
1920	'Ġstudies'
1921	'aring'
1922	'Ġz'
1923	'Ġknowledge'
1924	'Ġreason'
1925	'Ġprotect'
1926	'Ġnorm'
1927	'Ġrepresent'
1928	'erence'
1929	'ĠEnglish'
1930	'hing'
1931	'Ġwhether'
1932	'NA'
1933	'Ġcity'
1934	'Ġstep'
1935	'Ġsymptoms'
1936	'//'
1937	'Ġmakes'
1938	'Ġhouse'
1939	'Ġphysical'
1940	'Ġmind'
1941	'Ġconcer'
1942	'itor'
1943	'ann'
1944	'Ġgoing'
1945	'ĠWorld'
1946	'Ġself'
1947	'apt'
1948	'An'
1949	'ĠSome'
1950	'Ġpatients'
1951	'Ġpolic'
1952	'side'
1953	'ae'
1954	'30'
1955	'Ġground'
1956	'ott'
1957	'Ġfurther'
1958	'chie'
1959	'ency'
1960	'ready'
1961	'Ġinflu'
1962	'Ġlower'
1963	'For'
1964	'Ġscience'
1965	'15'
1966	'Ġrole'
1967	'200'
1968	'edi'
1969	'Ġsum'
1970	'Ġchall'
1971	'ĠGo'
1972	'ung'
1973	'aut'
1974	'lo'
1975	'Ġbig'
1976	'Ġquestion'
1977	'Ġ30'
1978	'ification'
1979	'ĠOne'
1980	'ery'
1981	'Ġsure'
1982	'Ġeff'
1983	'unt'
1984	'Ġnut'
1985	'ird'
1986	'Ġparticip'
1987	'Ġopt'
1988	'Ġstat'
1989	'rel'
1990	'Ġgroups'
1991	'ĠWith'
1992	'mber'
1993	'acc'
1994	'://'
1995	'ĠGen'
1996	'Ġactivities'
1997	'ley'
1998	'Ġens'
1999	'Ġemploy'
2000	'...'
2001	'iol'
2002	'Ġstory'
2003	'ibility'
2004	'Ġvalue'
2005	'ĠLe'
2006	'Ġpred'
2007	'sych'
2008	'atures'
2009	'Ġtext'
2010	'augh'
2011	'ules'
2012	'urity'
2013	'Ġseen'
2014	'16'
2015	'Ġdig'
2016	'ĠIntern'
2017	'ables'
2018	'Ġclose'
2019	'Ġbelow'
2020	'urch'
2021	'Ġresources'
2022	'Ġindic'
2023	'ĠThat'
2024	'Ġloss'
2025	'Ġrather'
2026	'Ġtoward'
2027	'Ġactivity'
2028	'Ġoffic'
2029	'Ġlive'
2030	'bon'
2031	'etimes'
2032	'ream'
2033	'Ġalready'
2034	'Ġ14'
2035	'Ġneg'
2036	'Ġpotential'
2037	'Ġword'
2038	'oura'
2039	'Ġrange'
2040	'ĠHealth'
2041	'ĠCar'
2042	'rams'
2043	'Ġsite'
2044	'Ġgrowth'
2045	'Ġmodel'
2046	'Ġprob'
2047	'Ġtradition'
2048	'Ġproducts'
2049	'ands'
2050	'Ġwind'
2051	'Ġreally'
2052	'verage'
2053	'ites'
2054	'esc'
2055	'Ġdeg'
2056	'Ġdone'
2057	'Ġwr'
2058	'uation'
2059	'Ġeither'
2060	'Ġproduction'
2061	'ĠCal'
2062	'Ġur'
2063	'Ġcollect'
2064	'Ġlot'
2065	'Ġrecogn'
2066	'ĠAm'
2067	'Ġdeveloped'
2068	'ublic'
2069	'Ġflu'
2070	'put'
2071	'overed'
2072	'amin'
2073	'Ġevidence'
2074	'Ġdiet'
2075	'Ġquality'
2076	'ĠMar'
2077	'Ġnational'
2078	'Ġarticle'
2079	'Ġsingle'
2080	'fact'
2081	'Ġsun'
2082	'Ġphot'
2083	'osis'
2084	'ER'
2085	'Ġfall'
2086	'Ġfive'
2087	'17'
2088	'Ġoil'
2089	'earch'
2090	'Ġaccording'
2091	'iple'
2092	'ĠDr'
2093	'ĠIm'
2094	'Ġreturn'
2095	'ĠBy'
2096	'Ġevent'
2097	'Ġonce'
2098	'Ġissues'
2099	'Ġachie'
2100	'ĠGe'
2101	'iam'
2102	'Ġfr'
2103	'yn'
2104	'Ġmedical'
2105	'Ġindust'
2106	'Ġmembers'
2107	'Ġbuilding'
2108	'Ġresearchers'
2109	'idered'
2110	'Ġmass'
2111	'Ġupon'
2112	'ivil'
2113	'Ġdoct'
2114	'ĠTr'
2115	'When'
2116	'Ġbat'
2117	'Ġmeet'
2118	'Ġdom'
2119	'ĠShe'
2120	'Ġreduce'
2121	'Ġpaper'
2122	'Ġclimate'
2123	'Ġnature'
2124	'Ġrate'
2125	'ĠNorth'
2126	'ule'
2127	'Ġdrug'
2128	'ibr'
2129	'Ġtaken'
2130	'Ġrelig'
2131	'Ġinit'
2132	'ival'
2133	'val'
2134	'Ġwhole'
2135	'Ġquestions'
2136	'eter'
2137	'Ġsource'
2138	'13'
2139	'Ġsurface'
2140	'Ġfield'
2141	'14'
2142	'ips'
2143	'rect'
2144	'Ġabs'
2145	'ĠSoc'
2146	'Ġann'
2147	'fer'
2148	'Ġdetail'
2149	'Ġskills'
2150	'Ġred'
2151	'Ġaddress'
2152	'Ġhold'
2153	'Ġthemselves'
2154	'ournal'
2155	'Ġsent'
2156	'ĠAmerica'
2157	'ĠSouth'
2158	'Ġcreated'
2159	'Ġfrequ'
2160	'ety'
2161	'Ġconcept'
2162	'Ġliving'
2163	'rict'
2164	'ĠAb'
2165	'ĠAss'
2166	'Ġpolitical'
2167	'Ġcannot'
2168	'Ġcut'
2169	'Ġconsidered'
2170	'Ġtot'
2171	'ask'
2172	'Ġdest'
2173	'ĠPr'
2174	'Ġwide'
2175	'Ġcame'
2176	'ĠAust'
2177	'roll'
2178	'Ġthought'
2179	'Ġobserv'
2180	'leep'
2181	'fficient'
2182	'ights'
2183	'plic'
2184	'Ġintrodu'
2185	'Ġwhite'
2186	'reme'
2187	'Ġfri'
2188	'ĠMay'
2189	'Ġsoil'
2190	'Ġver'
2191	'Ġfail'
2192	'ĠStud'
2193	'sh'
2194	'Ġincreased'
2195	'Ġsize'
2196	'Ġlay'
2197	'Ġassociated'
2198	'Ġtell'
2199	'illed'
2200	'ĠRep'
2201	'like'
2202	'eb'
2203	'âĢ¦'
2204	'Ġrecomm'
2205	'enn'
2206	'Ġmicro'
2207	'org'
2208	'Ġunderstanding'
2209	'reg'
2210	'Ġ197'
2211	'Ġpractice'
2212	'Ġsound'
2213	'Ġpay'
2214	'Ġadult'
2215	'ĠYork'
2216	'Ġweek'
2217	'Ġactually'
2218	'Ġpressure'
2219	'Ġhistor'
2220	'Ġitself'
2221	'Ġanimals'
2222	'Ġ13'
2223	'utions'
2224	'Ġskin'
2225	'Ġmarket'
2226	'oon'
2227	'epend'
2228	'ober'
2229	'):'
2230	'Ġopportun'
2231	'Ġarg'
2232	'Ġstates'
2233	'Ġsimple'
2234	'Ġglobal'
2235	'ĠEarth'
2236	'Ġstudent'
2237	'Ġstress'
2238	'Ġentire'
2239	'Ġfamil'
2240	'ivity'
2241	'Ch'
2242	'Ġrequired'
2243	'Ġrights'
2244	'ĠSy'
2245	'Ġpublished'
2246	'ĠMan'
2247	'Ġsal'
2248	'Ġeconomic'
2249	'artment'
2250	'sequ'
2251	'Ġalmost'
2252	'ney'
2253	'Ġrelated'
2254	'Ġneeded'
2255	'Ġrelationship'
2256	'Ġcomplex'
2257	'Ġfat'
2258	'Ġeffective'
2259	'Ġblack'
2260	'itud'
2261	'ging'
2262	'Ġdoc'
2263	'SA'
2264	'olic'
2265	'erve'
2266	'ĠAct'
2267	'ened'
2268	'Ġmaint'
2269	'Ġcondition'
2270	'aced'
2271	'Ġquick'
2272	'aged'
2273	'oph'
2274	'Ġability'
2275	'Ġprovides'
2276	'ulations'
2277	'Ġmaterials'
2278	'ma'
2279	'Ġspe'
2280	'Ġidea'
2281	'pro'
2282	'Al'
2283	'go'
2284	'Ġmor'
2285	'ĠDep'
2286	'Ġfish'
2287	'Ġhtt'
2288	'Ġ='
2289	'ening'
2290	'Ġmanagement'
2291	'Ġcomes'
2292	'Ġexerc'
2293	'gest'
2294	'Ġhalf'
2295	'Ġparts'
2296	'Ġpurp'
2297	'apan'
2298	'lying'
2299	'ush'
2300	'.)'
2301	'Ġhealthy'
2302	'To'
2303	'itary'
2304	'eds'
2305	'Ġcat'
2306	'Ġmodern'
2307	'Ġservices'
2308	'".'
2309	'Ġpriv'
2310	'Ġexperien'
2311	'Ġtook'
2312	'Ġsuper'
2313	'hib'
2314	'Ġengine'
2315	'ump'
2316	'Ġclaim'
2317	'oses'
2318	'Ġvers'
2319	'aging'
2320	'Ġavoid'
2321	'Ġweight'
2322	'Ġport'
2323	'ai'
2324	'urs'
2325	'Ġansw'
2326	'oll'
2327	'ises'
2328	'Ġnecessary'
2329	'Ġmoney'
2330	'acks'
2331	'ply'
2332	'Ġarch'
2333	'rown'
2334	'rad'
2335	'Ġprote'
2336	'utes'
2337	'Ġbegan'
2338	'Ġ|'
2339	'Ġsuff'
2340	'Ġever'
2341	'vere'
2342	'ores'
2343	'ĠState'
2344	'ĠGu'
2345	'Ġreact'
2346	'Ġassess'
2347	'cient'
2348	'ĠX'
2349	'Ġlink'
2350	'Ġparents'
2351	'chan'
2352	'Ġarr'
2353	'ĠHist'
2354	'Ġpath'
2355	'Ġfactors'
2356	'Ġmonths'
2357	'Ġcoll'
2358	'Ġyet'
2359	'Ġconduct'
2360	'Ġbar'
2361	'ĠHis'
2362	'Wh'
2363	'Ġcomputer'
2364	'Ġapproach'
2365	'Ġhours'
2366	'Ġ100'
2367	'ript'
2368	'inter'
2369	'Ġmedic'
2370	'Ġproduce'
2371	'ences'
2372	'uel'
2373	'ĠNe'
2374	'my'
2375	'Ġregion'
2376	'Ġchemical'
2377	'irm'
2378	'mb'
2379	'ensive'
2380	'Ġgreen'
2381	'Ġcop'
2382	'abit'
2383	'ume'
2384	'Ġfire'
2385	'ese'
2386	'ederal'
2387	'nces'
2388	'Ġsense'
2389	'Ġpopular'
2390	'Ġmeasure'
2391	'izing'
2392	'Ġgas'
2393	'bo'
2394	'You'
2395	'Ġ196'
2396	'Ġanalysis'
2397	'--'
2398	'usion'
2399	'Ġpattern'
2400	'Ġge'
2401	'Ġliter'
2402	'empt'
2403	'Ġprinc'
2404	'Ġthroughout'
2405	'Ġtar'
2406	'iction'
2407	'Ġaction'
2408	'iddle'
2409	'based'
2410	'Ġsepar'
2411	'Ġregard'
2412	'hold'
2413	'Ġemer'
2414	'Ġstop'
2415	'Ġtherap'
2416	'igure'
2417	'Ġpersonal'
2418	'Ġrecent'
2419	'Ġjob'
2420	'erous'
2421	'Ġ50'
2422	'Ġcalc'
2423	'ĠBritish'
2424	'Ġcolor'
2425	'abor'
2426	'ĠCont'
2427	'Ġincreasing'
2428	'Ġsoft'
2429	'ze'
2430	'ĠDo'
2431	'gar'
2432	'Ġsam'
2433	'ĠCo'
2434	'Ġonline'
2435	'Ġtaking'
2436	'ections'
2437	'Ġdog'
2438	'estern'
2439	'ches'
2440	'Ġreading'
2441	'Ġut'
2442	'het'
2443	'Ġtalk'
2444	'Ġservice'
2445	'ĠComp'
2446	'yl'
2447	'ĠCanad'
2448	'Ġprevious'
2449	'pid'
2450	'Ġindividuals'
2451	'ccording'
2452	'Ġfarm'
2453	'icles'
2454	'Ġlonger'
2455	'Ġshows'
2456	'asc'
2457	'Ġbehavior'
2458	'uck'
2459	'ĠJapan'
2460	'ĠJew'
2461	'onse'
2462	'Ġstructure'
2463	'ĠAfter'
2464	'Ġrepl'
2465	'Ġcontent'
2466	'Ġla'
2467	'son'
2468	'Ġinteract'
2469	'Ġenvironmental'
2470	'Ġsix'
2471	'Ġbur'
2472	'ES'
2473	'Ġposition'
2474	'Ġmeaning'
2475	'Ġheat'
2476	'ows'
2477	'Ġconc'
2478	'emic'
2479	'Ġmatter'
2480	'Ġtotal'
2481	'Ġfeed'
2482	'Ġindustry'
2483	'Ġdisord'
2484	'Ġbuilt'
2485	'Ġprovided'
2486	'abet'
2487	'Ġtraining'
2488	'Ġbring'
2489	'Ġwriting'
2490	'minist'
2491	'Ġthing'
2492	'Ġtrue'
2493	'ĠPe'
2494	'yle'
2495	'Ġheav'
2496	'Ã©'
2497	'Ġterms'
2498	'ricult'
2499	'Ġ25'
2500	'Ġsociety'
2501	'ID'
2502	'ĠResearch'
2503	'Ġbreak'
2504	'ene'
2505	'Ġcheck'
2506	'ster'
2507	'Ġinj'
2508	'aries'
2509	'Ġcompany'
2510	'istance'
2511	'Ġsurv'
2512	'vey'
2513	'anced'
2514	'ĠInstit'
2515	'wh'
2516	'Ġcontact'
2517	'Ġcaused'
2518	'lands'
2519	'Ġsex'
2520	'ĠSchool'
2521	'Ġdesigned'
2522	'aff'
2523	'Ġetc'
2524	'fully'
2525	'reng'
2526	'Ġviol'
2527	'Ġaccept'
2528	'lor'
2529	'lt'
2530	'inary'
2531	'ĠWhile'
2532	'Ġsleep'
2533	'Ġbenefits'
2534	'aily'
2535	'ister'
2536	'Ġrev'
2537	'Ġclean'
2538	'Ġ11'
2539	'ns'
2540	'Ġincludes'
2541	'Ġearth'
2542	'Ġlives'
2543	'ropri'
2544	'Ġmusic'
2545	'Ġprograms'
2546	'Ġshown'
2547	'rought'
2548	'astic'
2549	'Ġtemperature'
2550	'Ġeasy'
2551	'ban'
2552	'ĠII'
2553	'Ġcauses'
2554	'Ġce'
2555	'Ġcontain'
2556	'hood'
2557	'iment'
2558	'Ġrelative'
2559	'Ġvariety'
2560	'Ġpositive'
2561	'Ġdiagn'
2562	'Ġlove'
2563	'Ġvide'
2564	'Ġsat'
2565	'light'
2566	'Ġtravel'
2567	'ĠÂ'
2568	'Ġthreat'
2569	'mon'
2570	'Ġmethods'
2571	'istics'
2572	'ucle'
2573	'Ġmedia'
2574	'itation'
2575	'Ġsafe'
2576	'ĠEm'
2577	'dom'
2578	'ched'
2579	'imately'
2580	'Ġsubst'
2581	'Ġpoll'
2582	'Ġschools'
2583	'Ġsimply'
2584	'ĠSu'
2585	'Ġculture'
2586	'atives'
2587	'ronic'
2588	'duc'
2589	'Ġslow'
2590	'Ġvari'
2591	'ades'
2592	'Ġled'
2593	'aving'
2594	'Ġmach'
2595	'Ġtarget'
2596	'Ġsometimes'
2597	'Ġbelieve'
2598	'Ġspread'
2599	'rench'
2600	'Ġstandard'
2601	'AT'
2602	'ĠNo'
2603	'Ġfru'
2604	'ners'
2605	'Ġaverage'
2606	'Ġprec'
2607	'Ġpage'
2608	'amed'
2609	'Ġgreater'
2610	'Ġoriginal'
2611	'Ġeat'
2612	'rior'
2613	'Ġregular'
2614	'Ġorigin'
2615	'Ġlif'
2616	'Ġexc'
2617	'Ġcarbon'
2618	'lex'
2619	'osition'
2620	'ĠSec'
2621	'cil'
2622	'Ġmovement'
2623	'Ġissue'
2624	'rast'
2625	'ĠKing'
2626	'Ġscientists'
2627	'ufact'
2628	'Ġuses'
2629	'Ġfem'
2630	'uge'
2631	'Ġ194'
2632	'Ġevents'
2633	'Ġwild'
2634	'AR'
2635	'new'
2636	'arr'
2637	'ius'
2638	'Ġinvolved'
2639	'Ġdeep'
2640	'Ġreported'
2641	'ĠAustral'
2642	'Ġste'
2643	'Ġemb'
2644	'ender'
2645	'ervation'
2646	'umb'
2647	'Ġwritten'
2648	'Ġple'
2649	'ington'
2650	'Ġpsych'
2651	'But'
2652	'ĠPres'
2653	'ulate'
2654	'Ġmechan'
2655	'aling'
2656	'Ġdemon'
2657	'idge'
2658	'Ġencoura'
2659	'Ġidentify'
2660	'Ġsources'
2661	'aches'
2662	'Ġdoing'
2663	'Ġpict'
2664	'Ġdeveloping'
2665	'Ġcompan'
2666	'arily'
2667	'ĠScience'
2668	'rand'
2669	'Ġrefer'
2670	'Ġhelps'
2671	'Ġbacter'
2672	'Ġshare'
2673	'Ġfoods'
2674	'bor'
2675	'Ġrespect'
2676	'know'
2677	'Ġcamp'
2678	'Ġface'
2679	'eration'
2680	'Ġforms'
2681	'ĠPar'
2682	'Ġforest'
2683	'ief'
2684	'Ġimage'
2685	'Ġparticularly'
2686	'Ġtax'
2687	'Ġbasic'
2688	'Ġimplement'
2689	'Ġlack'
2690	'Ġdamage'
2691	'ength'
2692	'ials'
2693	'Ġstreng'
2694	'ĠPer'
2695	'Ġnormal'
2696	'ĠMin'
2697	'verse'
2698	'ĠIndia'
2699	'Ġpoor'
2700	'lies'
2701	'Ġresponse'
2702	'oor'
2703	'Ġoutside'
2704	'Ġcompet'
2705	'Ġsqu'
2706	'22'
2707	'Ġensure'
2708	'Ġlog'
2709	'ĠChina'
2710	'IN'
2711	'Ġattempt'
2712	'Ġlate'
2713	'Ġforce'
2714	'ana'
2715	'Ġharm'
2716	'Ġserious'
2717	'Ġgrowing'
2718	'isions'
2719	'ached'
2720	'Ġsust'
2721	'osure'
2722	'Ġattention'
2723	'Ġgenerally'
2724	'Ġremov'
2725	'Ġcoun'
2726	'rim'
2727	'Ġreview'
2728	'ctions'
2729	'Ġcompon'
2730	'Ġbal'
2731	'Ġproduced'
2732	'Ġwood'
2733	'Ġextreme'
2734	'ops'
2735	'Ġnetwork'
2736	'uth'
2737	'Ġinteg'
2738	'Ġvisit'
2739	'ĠAug'
2740	'Ġcust'
2741	'Ġmess'
2742	'Ġsafety'
2743	'Ġideas'
2744	'Ġap'
2745	'oles'
2746	'Ġcross'
2747	'Ġseries'
2748	'Ġdraw'
2749	'Ġaff'
2750	'ĠWill'
2751	'Ġemot'
2752	'Ġsou'
2753	'elling'
2754	'Ġteachers'
2755	'Ġchalleng'
2756	'ribution'
2757	'rated'
2758	'ĠEd'
2759	'Ġ--'
2760	'set'
2761	'Ġessential'
2762	'Ġconsist'
2763	'ulated'
2764	'Ġago'
2765	'Ġveget'
2766	'Ġprobably'
2767	'Ġwebs'
2768	'oly'
2769	'Ġcorrect'
2770	'imum'
2771	'vention'
2772	'Ġfa'
2773	'Ġlat'
2774	'erg'
2775	'Ġmother'
2776	'ĠJes'
2777	'Ġnumbers'
2778	'rie'
2779	'osing'
2780	'Ġfeet'
2781	'ĠCenter'
2782	'Ġsea'
2783	'Ġexpress'
2784	'Ġcommit'
2785	'25'
2786	'Ġcontinue'
2787	'Ġinternational'
2788	'irit'
2789	'ĠCount'
2790	'ĠMe'
2791	'Ġpatient'
2792	'Ġdeb'
2793	'Ġattack'
2794	'Ġox'
2795	'ecause'
2796	'ming'
2797	'Ġselect'
2798	'Ġir'
2799	'ĠJan'
2800	'Ġprep'
2801	'haps'
2802	'erson'
2803	'ha'
2804	'Ġdefin'
2805	'ĠJu'
2806	'ĠApp'
2807	'ided'
2808	'Ġcit'
2809	'room'
2810	'Ġelectric'
2811	'On'
2812	'Ġincluded'
2813	'ĠPart'
2814	'Ġ24'
2815	'Ġanimal'
2816	'Ġpolicy'
2817	'Ġindepend'
2818	'uary'
2819	'Ġmanufact'
2820	'Ġgetting'
2821	'ror'
2822	'Ġcover'
2823	'where'
2824	'Ġtherefore'
2825	'ON'
2826	'Ġdispl'
2827	'Ġaware'
2828	'ls'
2829	'ems'
2830	'Ġvirus'
2831	'Ġthus'
2832	'Ġnight'
2833	'cies'
2834	'Ġtakes'
2835	'Ġdou'
2836	'IS'
2837	'raft'
2838	'ĠMany'
2839	'Ġdiv'
2840	'Ġfinanc'
2841	'yr'
2842	'ĠQu'
2843	'fect'
2844	'Ġleaders'
2845	'Ġinstead'
2846	'ground'
2847	'ĠInt'
2848	'Ġkids'
2849	'issions'
2850	'Ġconcent'
2851	'abetes'
2852	'oes'
2853	'ties'
2854	'Ġsomeone'
2855	'Ġlooking'
2856	'overy'
2857	'Ġeth'
2858	'OR'
2859	'iforn'
2860	'Ġdoesn'
2861	'ĠPre'
2862	'inks'
2863	'Ġmagn'
2864	'iot'
2865	'Ġ/'
2866	'Ġvit'
2867	'ying'
2868	'itude'
2869	'Ġtraditional'
2870	'ĠEduc'
2871	'Ġdang'
2872	'na'
2873	'Ġinstit'
2874	'Ġhyd'
2875	'Ġdaily'
2876	'Ġtown'
2877	'asons'
2878	'Ġestablished'
2879	'Ġcommunities'
2880	'Ġestim'
2881	'Ġquite'
2882	'Ġeasily'
2883	'ography'
2884	'Ġful'
2885	'Ġprint'
2886	'Ġsecurity'
2887	'rew'
2888	'www'
2889	'cell'
2890	'ĠCons'
2891	'ext'
2892	'ĠBo'
2893	'Ġwall'
2894	'Ġdetermine'
2895	'ĠFrench'
2896	'Ġpoints'
2897	'ino'
2898	'Ġbooks'
2899	'ĠMore'
2900	'useum'
2901	'ads'
2902	'Ġdifference'
2903	'Ġheld'
2904	'ĠAg'
2905	'Ġadded'
2906	'Ġthird'
2907	'Ġcompared'
2908	'hel'
2909	'ension'
2910	'Ġinvestig'
2911	'Ġspeed'
2912	'Ġstarted'
2913	'ĠInstitute'
2914	'Ġappropri'
2915	'Ġ2010'
2916	'Ġtools'
2917	'Ġscientific'
2918	'Ġsolar'
2919	'Ġmilitary'
2920	'Ġtheory'
2921	'Ġprimary'
2922	'Ġtree'
2923	'Ġunique'
2924	'Ġthous'
2925	'ifornia'
2926	'____'
2927	'ĠRuss'
2928	'Ġcapt'
2929	'Ġtur'
2930	'Ġcolon'
2931	'Ġbab'
2932	'Ġcivil'
2933	'anks'
2934	'Ġ40'
2935	'Ġimmedi'
2936	'ceed'
2937	'ĠDepartment'
2938	'Ġwarm'
2939	'Ġreve'
2940	'Ġlarger'
2941	'ille'
2942	'Ġallows'
2943	'ĠAc'
2944	'Ġreflect'
2945	'ounds'
2946	'Ġnation'
2947	'Ġdiseases'
2948	'Ġfav'
2949	'Ġfront'
2950	'Ġmental'
2951	'Ġinside'
2952	'Ġvacc'
2953	'Ġperformance'
2954	'Ġachieve'
2955	'ĠGerman'
2956	'Ġdirectly'
2957	'ift'
2958	'Ġcompanies'
2959	'con'
2960	'ancy'
2961	'AN'
2962	'rate'
2963	'ĠEl'
2964	'Ġeval'
2965	'Ġprogress'
2966	'ĠEuropean'
2967	'Ġquickly'
2968	'undred'
2969	'Ġaltern'
2970	'ĠMost'
2971	'olec'
2972	'orks'
2973	'Ġ2012'
2974	'ellow'
2975	'ĠYour'
2976	'Ġmultiple'
2977	'Ġoffer'
2978	'Ġbit'
2979	'elt'
2980	'Ġdemonstr'
2981	'Ġtrees'
2982	'hern'
2983	'ĠIndian'
2984	'Ġsil'
2985	'Ġeye'
2986	'Ġfamilies'
2987	'Ġnegative'
2988	'rs'
2989	'Ġspeak'
2990	'Ġfoot'
2991	'21'
2992	'Ġbirth'
2993	'Ġadditional'
2994	'lied'
2995	'Ġhumans'
2996	'Ġseems'
2997	'Ġdoctor'
2998	'Ġsold'
2999	'Ġtiss'
3000	'Ġactive'
3001	'Ġdecre'
3002	'Ġaspect'
3003	'Ġdocument'
3004	'Ġhar'
3005	'Ġalthough'
3006	'Ġbehind'
3007	'Ġaud'
3008	'ĠArt'
3009	'Ġtri'
3010	'Ġtend'
3011	'Ġhighly'
3012	'Ġrout'
3013	'thern'
3014	'23'
3015	'ĠGl'
3016	'Ġexercise'
3017	'Ġwent'
3018	'Ġinfection'
3019	'Ġanswer'
3020	'gency'
3021	'uries'
3022	'joy'
3023	'mar'
3024	'ĠCalifornia'
3025	'den'
3026	'Ġgard'
3027	'pril'
3028	'cean'
3029	'Ġinterp'
3030	'iency'
3031	'Ġsevere'
3032	'Ġwalk'
3033	'pe'
3034	'Ġdry'
3035	'yond'
3036	'Ġtransport'
3037	'Ġhabit'
3038	'Ġextra'
3039	'Ġhttp'
3040	'Ġhor'
3041	'One'
3042	'Ġi'
3043	'Ġnucle'
3044	'Ġsoon'
3045	'Ġcritical'
3046	'oming'
3047	'uman'
3048	'Ġproced'
3049	'rition'
3050	'Ġelements'
3051	'Ġbeginning'
3052	'iber'
3053	'Ġhost'
3054	'Ġcentral'
3055	'nov'
3056	'Ġfram'
3057	'Ġteaching'
3058	'IC'
3059	'ĠMarch'
3060	'ĠJune'
3061	'ĠChristian'
3062	'term'
3063	'Ġacid'
3064	'iques'
3065	'ĠOct'
3066	'olar'
3067	'Ġwhose'
3068	'Ġlabor'
3069	'Ġbroad'
3070	'formation'
3071	'Ġprior'
3072	'orthern'
3073	'Ġnorth'
3074	'He'
3075	'rig'
3076	'Ġ2011'
3077	'Ġdrink'
3078	'Ġbase'
3079	'iers'
3080	'aly'
3081	'ilos'
3082	'ĠAfrican'
3083	'Ġsupply'
3084	'Ġleading'
3085	'iter'
3086	'Ġhot'
3087	'ĠHar'
3088	'Ġvideo'
3089	'ĠWest'
3090	'Ġanaly'
3091	'ĠChar'
3092	'Ġancient'
3093	'ĠJesus'
3094	'Ġtowards'
3095	'ĠAugust'
3096	'vant'
3097	'rogen'
3098	'Ġsus'
3099	'ĠInternational'
3100	'ĠRec'
3101	'Ġthinking'
3102	'ĠOther'
3103	'Ġlimited'
3104	'ims'
3105	'lier'
3106	'Ġelse'
3107	'ĠAfrica'
3108	'Ġstay'
3109	'Ġprotection'
3110	'Ġvalues'
3111	'omet'
3112	'Ġdecl'
3113	'Ġbad'
3114	'âĢ¢'
3115	'Ġlost'
3116	'Ġpurpose'
3117	'Ġuseful'
3118	'ĠCO'
3119	'Ġprotein'
3120	'ĠSm'
3121	'cks'
3122	'coh'
3123	'Ġord'
3124	'ĠCor'
3125	'So'
3126	'Ġstri'
3127	'40'
3128	'Ġobt'
3129	'Ġexpect'
3130	'ĠNot'
3131	'Ġsection'
3132	'see'
3133	'inese'
3134	'ĠChild'
3135	'Ġclin'
3136	'Ġcapital'
3137	'Ġlargest'
3138	'Ġcard'
3139	'ĠHer'
3140	'Ġcontribut'
3141	'ĠOf'
3142	'ĠAlthough'
3143	'lation'
3144	'Ġmount'
3145	'Ġminutes'
3146	'Ġsituation'
3147	'Ġcustom'
3148	'ils'
3149	'Ġdark'
3150	'Ġcontains'
3151	'Ġaccur'
3152	'ĠGree'
3153	'Ġimages'
3154	'wise'
3155	'Ġnews'
3156	'ĠSept'
3157	'Ġprivate'
3158	'isms'
3159	'Ġdescribed'
3160	'Ġblock'
3161	'Ġdecision'
3162	'Ġadminist'
3163	'Ġbrought'
3164	'Ġfeatures'
3165	'oring'
3166	'Ġhundred'
3167	'Ġmom'
3168	'Ġfight'
3169	'istry'
3170	'ologies'
3171	'ching'
3172	'ran'
3173	'ĠHistory'
3174	'Ġstrateg'
3175	'Ġjo'
3176	'ĠBar'
3177	'hens'
3178	'Ġcred'
3179	'Ġsymb'
3180	'Ġunc'
3181	'sect'
3182	'Ġcapac'
3183	'rote'
3184	'Ġfast'
3185	'Ġsearch'
3186	'Ġjud'
3187	'iles'
3188	'ields'
3189	'Ġfinancial'
3190	'Ġreceived'
3191	'Ġones'
3192	'Ġadults'
3193	'Ġgame'
3194	'lection'
3195	'Ġdisp'
3196	'ashington'
3197	'Ġagricult'
3198	'ĠMon'
3199	'ĠJuly'
3200	'IV'
3201	'hest'
3202	'Ġinfluence'
3203	'gn'
3204	'Ġremains'
3205	'Ġhands'
3206	'fort'
3207	'ription'
3208	'Ġstra'
3209	'Ġ,'
3210	'come'
3211	'izations'
3212	'Ġgoal'
3213	'Ġadop'
3214	'Ġsoftware'
3215	'ĠDav'
3216	'Ġenjoy'
3217	'Ġmill'
3218	'Ġsustain'
3219	'And'
3220	'mission'
3221	'Ġpack'
3222	'omb'
3223	'Ġquant'
3224	'ĠUs'
3225	'imin'
3226	'AS'
3227	'Ġshall'
3228	'ibrary'
3229	'Ġexact'
3230	'Ġagree'
3231	'ĠPress'
3232	'199'
3233	'Ġreligious'
3234	'60'
3235	'Ġlength'
3236	'used'
3237	'Ġrates'
3238	'bit'
3239	'ĠMus'
3240	'Ġx'
3241	'Ġwrite'
3242	'inct'
3243	'Ġgot'
3244	'Ġrequires'
3245	'udd'
3246	'Ġcarry'
3247	'Ġestablish'
3248	'At'
3249	'Ġworkers'
3250	'Ġnearly'
3251	'ĠTra'
3252	'Ġsouth'
3253	'Ġlaws'
3254	'ĠSch'
3255	'arian'
3256	'Ġapplication'
3257	'Ġlocated'
3258	'pper'
3259	'Ġang'
3260	'ĠRiver'
3261	'equ'
3262	'Ġseason'
3263	'med'
3264	'Ġ21'
3265	'Ġ2009'
3266	'Ġreach'
3267	'Ġplaces'
3268	'ĠReg'
3269	'Ġbecomes'
3270	'ĠServ'
3271	'ĠKe'
3272	'att'
3273	'âĢĿ.'
3274	'Ġdemand'
3275	'Ġlines'
3276	'estic'
3277	'ĠFirst'
3278	'Ġcool'
3279	'Ġwa'
3280	'Ġexcept'
3281	'uk'
3282	'oud'
3283	'Ġefforts'
3284	'Ġbeaut'
3285	'eal'
3286	'Ġtests'
3287	'80'
3288	'odies'
3289	'aid'
3290	'idents'
3291	'ĠProg'
3292	'ĠAnt'
3293	'ĠRet'
3294	'Ġweeks'
3295	'Ġfederal'
3296	'ĠAmericans'
3297	'Ġimportance'
3298	'Ġegg'
3299	'Ġdevices'
3300	'ĠTw'
3301	'life'
3302	'Ġrare'
3303	'Ġsn'
3304	'Ġremain'
3305	'PA'
3306	'Ġvict'
3307	'vest'
3308	'ira'
3309	'ĠHere'
3310	'Ġstru'
3311	'ĠCong'
3312	'Ġdead'
3313	'itis'
3314	'Ġprojects'
3315	'Ġfather'
3316	'Ġmention'
3317	'Ġcoast'
3318	'rag'
3319	'ĠApril'
3320	'Ġhimself'
3321	'oke'
3322	'Ġtold'
3323	'itect'
3324	'Ġimag'
3325	'Ġcitiz'
3326	'rael'
3327	'Ġleaves'
3328	'Ġult'
3329	'Ġcosts'
3330	'entially'
3331	'atur'
3332	'Ġep'
3333	'Ġbasis'
3334	'Ġsurround'
3335	"'re"
3336	'ipment'
3337	'ĠChinese'
3338	'Ġmiles'
3339	'cial'
3340	'ĠAssoci'
3341	'Ġappropriate'
3342	'alt'
3343	'Ġrespond'
3344	'Ġbacteria'
3345	'imal'
3346	'ĠEngland'
3347	'year'
3348	'Ġsaw'
3349	'Ġsolution'
3350	'Ġsummer'
3351	'Ġwaste'
3352	'Ġcommunication'
3353	'cles'
3354	'cohol'
3355	'Ġsugar'
3356	'Ġrapid'
3357	'ĠCity'
3358	'uous'
3359	'ĠSw'
3360	'Ġveh'
3361	'EN'
3362	'Ġwebsite'
3363	'Ġeating'
3364	'Ġfit'
3365	'Ġproperty'
3366	'Ġpan'
3367	'ĠGovern'
3368	'Ġborn'
3369	'Ġcommand'
3370	'aul'
3371	'ham'
3372	'Ġsites'
3373	'Ġcenter'
3374	'Ġtechniques'
3375	'Ġmemory'
3376	'Ġprocesses'
3377	'Ġtypically'
3378	'alled'
3379	'ĠMc'
3380	'iece'
3381	'24'
3382	'Ġfriends'
3383	'Ġdevice'
3384	'Ġeyes'
3385	'Ġdigital'
3386	'Ġnothing'
3387	'izes'
3388	'Ġanything'
3389	'uments'
3390	'resh'
3391	'ĠFrom'
3392	'Ġtable'
3393	'Ġforces'
3394	'water'
3395	'iar'
3396	'ĠCanada'
3397	'cember'
3398	'ype'
3399	'Ġlegal'
3400	'Ġhope'
3401	'Ġdied'
3402	'ama'
3403	'ĠDay'
3404	'Ġapplications'
3405	'Ġcultural'
3406	'Ġhous'
3407	'ĠMy'
3408	'ovember'
3409	'Ġcou'
3410	'Ġtesting'
3411	'Ġcreating'
3412	'Ġpractices'
3413	'ĠPresident'
3414	'Ġresponsible'
3415	'ĠEducation'
3416	'back'
3417	'Ġadj'
3418	'Ġgives'
3419	'Ġmonitor'
3420	'aught'
3421	'Ġadapt'
3422	'Ġeverything'
3423	'Ġcrop'
3424	'ĠWashington'
3425	'Ġ2013'
3426	'Ġconstruction'
3427	'uro'
3428	'ondon'
3429	'ED'
3430	'Ġtit'
3431	'Ġteacher'
3432	'Ġdiabetes'
3433	'Ġanti'
3434	'Ġson'
3435	'Ġbeyond'
3436	'Ġder'
3437	'Ġfollowed'
3438	'ixed'
3439	'apter'
3440	'Ġ2008'
3441	'These'
3442	'Ġspirit'
3443	'ĠJournal'
3444	'Ġking'
3445	'Ġbenefit'
3446	'ĠEc'
3447	'Ġpen'
3448	'Ġobjects'
3449	'Ġtherapy'
3450	'iples'
3451	'Ġconstit'
3452	'ipl'
3453	'Ġolder'
3454	'Ġcam'
3455	'Ġbul'
3456	'IT'
3457	'Ġmolec'
3458	'Ġcommunic'
3459	'Ġrecently'
3460	'Ġasked'
3461	'Ġinsp'
3462	'Ġmiddle'
3463	'Ġdepend'
3464	'Ġfinal'
3465	'anish'
3466	'exic'
3467	'edia'
3468	'Ġreasons'
3469	'Ġadvant'
3470	'sec'
3471	'head'
3472	'Ġguid'
3473	'ĠWilliam'
3474	'king'
3475	'enge'
3476	'Ġchoose'
3477	'Ġconnect'
3478	'Ġweb'
3479	'Ġgradu'
3480	'mosp'
3481	'ford'
3482	'Ġexamples'
3483	'Ġexpected'
3484	'Ġcele'
3485	'ĠChurch'
3486	'Ġbott'
3487	'Ġmid'
3488	'Ġcontroll'
3489	'Ġeconomy'
3490	'Ġbreat'
3491	'Ġfuel'
3492	'ĠJanuary'
3493	'Ġfear'
3494	'Ġproviding'
3495	'Ġcold'
3496	'Ġautom'
3497	'By'
3498	'Ġice'
3499	'ests'
3500	'Ġten'
3501	'Ġ2007'
3502	'ĠFeb'
3503	'Ġconsequ'
3504	'Ġbehavi'
3505	');'
3506	'ocol'
3507	'ĠSeptember'
3508	'ĠIsrael'
3509	'Ġsmaller'
3510	'ĠTechn'
3511	'Ġdate'
3512	'ĠGreat'
3513	'Ġtrade'
3514	'illing'
3515	'strial'
3516	'Ġ:'
3517	'Ġorganization'
3518	'ĠPol'
3519	'ogen'
3520	'Ġreceive'
3521	'Ġcra'
3522	'ĠPark'
3523	'Ġstandards'
3524	'ev'
3525	'lin'
3526	'ellig'
3527	'Ġinstru'
3528	'Ġcode'
3529	'ought'
3530	'Ġaffected'
3531	'Ġopportunity'
3532	'amb'
3533	'ĠOctober'
3534	'ĠDevelop'
3535	'Ġund'
3536	'Ġfile'
3537	'Ġstage'
3538	'book'
3539	'Ġscreen'
3540	'Ġcompletely'
3541	'ony'
3542	'Ġscale'
3543	'Ġrules'
3544	'With'
3545	'ribute'
3546	'Ġrain'
3547	'Ġplanet'
3548	'Ġ23'
3549	'ĠDis'
3550	'Ġcurrently'
3551	'Ġcru'
3552	'ula'
3553	'ica'
3554	'men'
3555	'Ġformer'
3556	'Ġcontinued'
3557	'Ġlocation'
3558	'AC'
3559	'ĠEven'
3560	'Ġexposure'
3561	'Ġsett'
3562	'ĠRoman'
3563	'Ġtrying'
3564	'Ġdegree'
3565	'Ġeffort'
3566	'edom'
3567	'Ġdifferences'
3568	'Ġdestro'
3569	'itable'
3570	'Ġwrote'
3571	'Ġbeg'
3572	'Ġpet'
3573	'Ġneigh'
3574	'ĠInc'
3575	'While'
3576	'Ġalone'
3577	'ĠLear'
3578	'ocr'
3579	'Ġgoes'
3580	'ari'
3581	'Ġapprox'
3582	'Ġroom'
3583	'Ex'
3584	'Ġwoman'
3585	'Ġshape'
3586	'Ġsuccessful'
3587	'Ġyourself'
3588	'ĠCom'
3589	'ĠCoun'
3590	'Ġuser'
3591	'ĠSan'
3592	'Ġbirds'
3593	'can'
3594	'Ġwinter'
3595	'Ġcollection'
3596	'Ġbillion'
3597	'Ġequipment'
3598	'ĠSystem'
3599	'rees'
3600	'Ġteach'
3601	'ocks'
3602	'ĠEast'
3603	'load'
3604	'Ġmember'
3605	'Ġoccurs'
3606	'Ġwon'
3607	'Ġdrugs'
3608	'ĠBi'
3609	'Ġeveryone'
3610	'vert'
3611	'ĠVal'
3612	'ingu'
3613	'oe'
3614	'emy'
3615	'ĠOur'
3616	'ĠAccording'
3617	'Ġoccup'
3618	'Ġconflic'
3619	'Ġearlier'
3620	'aur'
3621	'tery'
3622	'Ġmodels'
3623	'ĠTrans'
3624	'lamm'
3625	'ĠIS'
3626	'Ġleave'
3627	'ĠLaw'
3628	'Ġvia'
3629	'su'
3630	'off'
3631	'Ġteeth'
3632	'Ġ60'
3633	'Ġrecommend'
3634	'Ġinteresting'
3635	'airs'
3636	'Ġast'
3637	'ords'
3638	'ĠCounty'
3639	'ĠArch'
3640	'time'
3641	'Ġ193'
3642	'ĠCommun'
3643	'Ġnamed'
3644	'Ġcommonly'
3645	'Ġconstant'
3646	'Ġusers'
3647	'Ġpregn'
3648	'Ġsequ'
3649	'Ġprofessional'
3650	'Ġelectr'
3651	'Ġswe'
3652	'Ġmiss'
3653	'aters'
3654	'Ġrock'
3655	'Ġpoly'
3656	'mitted'
3657	'ĠMexic'
3658	'Ġdeal'
3659	'Ġsch'
3660	'Ġstrength'
3661	'ensity'
3662	'26'
3663	'Ġmeasures'
3664	'ding'
3665	'oday'
3666	'ĠDecember'
3667	'Ġpurch'
3668	'Ġgenetic'
3669	'Ġhon'
3670	'Ġplaced'
3671	'Ġmaintain'
3672	'ospital'
3673	'rec'
3674	'Ġdiscovered'
3675	'urg'
3676	'ĠNovember'
3677	'Ġoverall'
3678	'hemat'
3679	'Ġcourt'
3680	'Ġformed'
3681	'Ġhyp'
3682	'Ġeight'
3683	'Ġden'
3684	'gypt'
3685	'Ġallowed'
3686	'wide'
3687	'Ġvisual'
3688	'ĠHigh'
3689	'Ġfruit'
3690	'ĠThen'
3691	'27'
3692	'Ġwond'
3693	'ĠRed'
3694	'Ġgir'
3695	'Ġreduced'
3696	'Ġperfect'
3697	'more'
3698	'Ġperhaps'
3699	'Ġapplied'
3700	'Ġrule'
3701	'irection'
3702	'ĠVir'
3703	'Ġchurch'
3704	'ruary'
3705	'Ġpredict'
3706	'Ġweather'
3707	'Ġrise'
3708	'Ġmax'
3709	'ĠLondon'
3710	'Ġsteps'
3711	'ibly'
3712	'Ġhistorical'
3713	'Ġcateg'
3714	'ara'
3715	'ky'
3716	'29'
3717	'amic'
3718	'ĠBr'
3719	'ĠSim'
3720	'ĠSociety'
3721	'Ġpow'
3722	'Ġisn'
3723	'Ġexec'
3724	'Ġvirt'
3725	'Ġcommerc'
3726	'ĠBlack'
3727	'Ġpowerful'
3728	'Ġrich'
3729	'ĠRead'
3730	'Ġenter'
3731	'Ġidentified'
3732	'Ġgave'
3733	'osy'
3734	'Ġcontext'
3735	'Ġroad'
3736	'Ġcoming'
3737	'AL'
3738	'Ġmis'
3739	'Pro'
3740	'Ġmajority'
3741	'ĠDuring'
3742	'iable'
3743	'Ġacqu'
3744	'Ġsect'
3745	'phas'
3746	'uff'
3747	'Ġvill'
3748	'rieved'
3749	'Ġtrack'
3750	'Ġenh'
3751	'Ġpresence'
3752	'odes'
3753	'Some'
3754	'unch'
3755	'Ġstatus'
3756	'Ġfair'
3757	'Ġdidn'
3758	'Ġshowed'
3759	'Ġtox'
3760	'Ġrelatively'
3761	'Ġdisplay'
3762	'oration'
3763	'orge'
3764	'itch'
3765	'Ġtele'
3766	'Ġsymbol'
3767	'Ġjoint'
3768	'reet'
3769	'iful'
3770	'related'
3771	'bl'
3772	'Ġnote'
3773	'Ġactions'
3774	'Ġcook'
3775	'EC'
3776	'Ġillness'
3777	'Ġemp'
3778	'ĠInst'
3779	'ees'
3780	'ament'
3781	'ĠPat'
3782	'Ġfully'
3783	'aled'
3784	'Ġincreases'
3785	'Ġatmosp'
3786	'II'
3787	'ĠAlso'
3788	'Ġcry'
3789	'Ġtou'
3790	'Ġunit'
3791	'Ġversion'
3792	'encies'
3793	'bre'
3794	'Ġassign'
3795	'aint'
3796	'Ġcities'
3797	'ĠBecause'
3798	'Ġnutri'
3799	'known'
3800	'Ġriver'
3801	'70'
3802	'Ġphilos'
3803	'Ġgold'
3804	'co'
3805	'Ġelement'
3806	'Ġchoice'
3807	'ros'
3808	'Ġsitu'
3809	'Ġmob'
3810	'Ġbelief'
3811	'ĠGeneral'
3812	'ĠWater'
3813	'Ġmoving'
3814	'",'
3815	'ĠProt'
3816	'Ġrob'
3817	'Ġmouth'
3818	'oted'
3819	'que'
3820	'Ġevolution'
3821	'Ġremember'
3822	'ĠDNA'
3823	'ĠAustralia'
3824	'Ġ195'
3825	'Ġantib'
3826	'ste'
3827	'Ġillust'
3828	'Ġappears'
3829	'Ġasse'
3830	'iate'
3831	'enty'
3832	'Ġpatterns'
3833	'Ġworked'
3834	'Ġlimit'
3835	'ĠHouse'
3836	'ĠNow'
3837	'Ġproperties'
3838	'resp'
3839	'Ġcapacity'
3840	'Ġcompar'
3841	'rab'
3842	'ĠMod'
3843	'iences'
3844	'Ġpiece'
3845	'Ġmachine'
3846	'ĠJust'
3847	'28'
3848	'Ġmig'
3849	'ĠSince'
3850	'Ġpeace'
3851	'Ġalcohol'
3852	'Ġconstruct'
3853	'Ġworth'
3854	'Ġnames'
3855	'force'
3856	'Ġstrugg'
3857	'Ġmoment'
3858	'Ġtransfer'
3859	'Ġsigns'
3860	'ĠCour'
3861	'craft'
3862	'inated'
3863	'rief'
3864	'ĠGermany'
3865	'aign'
3866	'Ġassist'
3867	'Ġimmune'
3868	'Ġstories'
3869	'Ġmut'
3870	'ĠEgypt'
3871	'Ġ28'
3872	'Ġchanged'
3873	'Ġvo'
3874	'Ġmission'
3875	'âĢĿ,'
3876	'Ġefficient'
3877	'ĠFin'
3878	'Ġarchitect'
3879	'cious'
3880	'ĠCongress'
3881	'Ġforward'
3882	'Ġexpand'
3883	'Ġfresh'
3884	'Ġrat'
3885	'Un'
3886	'Ġoffers'
3887	'Ġfunctions'
3888	'Ġsurvey'
3889	'Ġbaby'
3890	'Ġconvers'
3891	'Ġball'
3892	'Ġbreast'
3893	'Ġwid'
3894	'Ġacad'
3895	'Ġgiving'
3896	'house'
3897	'Ġanx'
3898	'Ġincor'
3899	'ĠCouncil'
3900	'Ġexisting'
3901	'aste'
3902	'gery'
3903	'Ġeducational'
3904	'Ġinsect'
3905	'Ġsurpr'
3906	'Ġattract'
3907	'asion'
3908	'abilities'
3909	'eech'
3910	'ĠUse'
3911	'ĠAssociation'
3912	'Ġcitizens'
3913	'ĠPhil'
3914	'ternal'
3915	'ĠPeople'
3916	'Ġequal'
3917	'ĠMedic'
3918	'ĠAre'
3919	'ĠConf'
3920	'rehens'
3921	'Ġfemale'
3922	'Ġinstance'
3923	'rupt'
3924	'ĠFl'
3925	'Ġ2000'
3926	'Ġpp'
3927	'ĠSur'
3928	'Ġfindings'
3929	'Ġstaff'
3930	'Ġfactor'
3931	'Ġopportunities'
3932	'iny'
3933	'Ġtissue'
3934	'Ġrunning'
3935	'ĠEnvironment'
3936	'Ġdat'
3937	'Ġassum'
3938	'icip'
3939	'Ġregions'
3940	'omas'
3941	'Ġchallenges'
3942	'Ġdirection'
3943	'ession'
3944	'Ġforeign'
3945	'Ġdistance'
3946	'Ġbound'
3947	'Ġmuscle'
3948	'ĠRo'
3949	'Ġthousands'
3950	'ĠJewish'
3951	'iox'
3952	'Ġweak'
3953	'yd'
3954	'iring'
3955	'uls'
3956	'Ġrepe'
3957	'ographic'
3958	'Ġpicture'
3959	'do'
3960	'rick'
3961	'Ġdetails'
3962	'ero'
3963	'Ġdefined'
3964	'Ġ26'
3965	'Ġprice'
3966	'Ġexplain'
3967	'atin'
3968	'Ġhuge'
3969	'Ġing'
3970	'Ġ2006'
3971	'OS'
3972	'Ġcomponents'
3973	'che'
3974	'Ġchance'
3975	'ĠUnion'
3976	'ĠAng'
3977	'Ġinnov'
3978	'Ġnative'
3979	'Ġincome'
3980	'Ġtask'
3981	'Ġlearned'
3982	'Ġwatch'
3983	'All'
3984	'Ġbelieved'
3985	'Ad'
3986	'ĠTur'
3987	'à¤'
3988	'Ġevalu'
3989	'Ġdetect'
